{
    "museos": [
        {
            "id": 1,
            "api_id": 27,
            "link": "https://www.cultura.gob.ar/institucional/organismos/museos/comision-nacional-de-la-manzana-de-las-luces/",
            "url_oficial": "https://manzanadelasluces.cultura.gob.ar/",
            "logo": "https://manzanadelasluces.cultura.gob.ar/media/uploads/site-24/opciones/museos_web_manzana.png",
            "geo": "-34.61042250708174, -58.37478607374812",
            "nombre": "Complejo Histórico Cultural Manzana de las Luces",
            "direccion": "Perú 294, Ciudad de Buenos Aires",
            "telefono": "+54 (011) 4342-9930 / 6973",
            "descripcion": "<p>El Complejo Hist&oacute;rico Cultural Manzana de las Luces depende del Ministerio de Cultura de la Naci&oacute;n.</p>\r\n<p>Fue creado en 1971 por el Decreto n&ordm; 4657/71 y ampliadas sus funciones por los decretos: 1185/73; 1454/74 y 1479/81. El decreto 108/2013 cambia su nombre de Comisi&oacute;n Nacional a Complejo Hist&oacute;rico Cultural Manzana de las Luces.</p>\r\n<p>Son sus objetivos la restauraci&oacute;n y conservaci&oacute;n de los edificios hist&oacute;ricos; la investigaci&oacute;n con relaci&oacute;n a instituciones, acontecimientos y personajes que desfilaron por la Manzana de las Luces; y la refuncionalizaci&oacute;n de los edificios a trav&eacute;s de la actividad cultural.</p>",
            "email": "manzanadelaslucescomunicacion@gmail.com"
        },
        {
            "id": 2,
            "api_id": 45,
            "link": "https://www.cultura.gob.ar/institucional/organismos/museos/museo-casa-de-ricardo-rojas/",
            "url_oficial": "https://museorojas.cultura.gob.ar/",
            "logo": "https://museorojas.cultura.gob.ar/media/uploads/site-3/opciones/museos_web_rojas.png",
            "geo": "-34.593780501223875, -58.40643667374873",
            "nombre": "Museo Casa de Ricardo Rojas",
            "direccion": "Charcas 2837, Ciudad de Buenos Aires",
            "telefono": "+54 (011) 4824-4039",
            "descripcion": "<p>La casa de la calle Charcas 2837 fue el hogar del destacado educador y hombre de letras Ricardo Rojas desde el a&ntilde;o 1929 hasta su muerte en 1957. Creador de la primera c&aacute;tedra de Literatura Argentina en la Universidad, poeta, ensayista y maestro con doctrina propia, sus escritos, que comprenden ensayos, trabajos eruditos, monograf&iacute;as, obras teatrales y poemas, se nutren en el di&aacute;logo de lo europeo con lo americano y en particular con la Am&eacute;rica ind&iacute;gena. Atendiendo a su concepci&oacute;n &ldquo;eur&iacute;ndica&rdquo;, Rojas inspir&oacute; la construcci&oacute;n de esta residencia, obra del arquitecto &Aacute;ngel Guido.</p>\r\n<p>Tras la muerte del escritor, la casa, con todo su patrimonio material e intelectual, fue transferida al Estado por su viuda, Julieta Quinteros de Rojas, dando as&iacute; cumplimiento al deseo del esposo de legarla para museo y biblioteca, a fin de que las generaciones futuras encontraran en ella un &aacute;mbito destinado al estudio y al debate de ideas. La Casa de Ricardo Rojas se integr&oacute; a los museos nacionales argentinos el 28 de abril de 1958 y fue declarada Monumento Hist&oacute;rico Nacional el 29 de mayo de ese mismo a&ntilde;o.</p>\r\n<p><strong>El Museo Casa de Ricardo Rojas &ndash; Instituto de Investigaciones</strong> brinda un edificio sobresaliente por su original arquitectura y un patrimonio diverso y valioso: muebles, obras de arte, piezas arqueol&oacute;gicas, objetos personales y reliquias. La Biblioteca, constituida por m&aacute;s de 20.000 vol&uacute;menes, es singular y rica en literaturas argentina, hispanoamericana y espa&ntilde;ola, puesto que Ricardo Rojas manten&iacute;a fluida comunicaci&oacute;n e intercambio con escritores, cr&iacute;ticos y docentes de diferentes pa&iacute;ses. El Archivo Documental se halla integrado por aproximadamente 100.000 documentos: la versi&oacute;n manuscrita de sus libros, pruebas de imprenta, obras in&eacute;ditas, fotograf&iacute;as y un amplio epistolario que, en su conjunto, reflejan y documentan la primera mitad del siglo XX.</p>\r\n<p><strong>Visi&oacute;n:</strong></p>\r\n<p>Ser una instituci&oacute;n especializada en literaturas argentina y latinoamericana. Establecer un &aacute;mbito propicio para reflexionar, debatir y divulgar los diferentes procesos socio-culturales desde el campo de la literatura e incentivar el encuentro entre pensadores, escritores, investigadores y lectores.</p>\r\n<p><strong>Misi&oacute;n:</strong></p>\r\n<p>La misi&oacute;n institucional del Museo es permitir investigar y difundir su patrimonio museol&oacute;gico y, a la par que promover el conocimiento de la obra de Ricardo Rojas, alentar el debate de ideas en torno a las culturas argentina y latinoamericana, el indoamericanismo y la literatura.</p>\r\n<p><strong>Horarios de visita:</strong><br />Martes a s&aacute;bados, de 11 a 19.</p>\r\n<p>Para acceder a las visitas guiadas escribir a:<br />visitas@casadericardorojas.gob.ar<br />comunidades@casadericardorojas.gob.ar</p>",
            "email": "informacion@casadericardorojas.gob.ar"
        },
        {
            "id": 3,
            "api_id": 44,
            "link": "https://www.cultura.gob.ar/institucional/organismos/museos/museo-casa-de-yrurtia/",
            "url_oficial": "https://museoyrurtia.cultura.gob.ar/",
            "logo": "https://museoyrurtia.cultura.gob.ar/media/uploads/site-2/opciones/04-yrurtia-800x800px.png",
            "geo": "-34.55707811441752, -58.4554659179248",
            "nombre": "Museo Casa de Yrurtia",
            "direccion": "O' Higgins 2390, Ciudad de Buenos Aires",
            "telefono": "+54 (011) 4781-0385",
            "descripcion": "<p>En 1942, por ley 12.824 del 30 de septiembre, cuyo proyecto fue presentado en el Senado por el Dr. Alfredo L. Palacios, el escultor Rogelio Yrurtia y su esposa la pintora L&iacute;a Correa Morales, transfirieron al Estado su casa del barrio de Belgrano con su mobiliario y obras de arte. La misma se abri&oacute; al p&uacute;blico como museo en 1949. Yrurtia hab&iacute;a comprado una vieja casa de fines de siglo XIX con un terreno de 1.200 metros cuadrados. El mismo fue el responsable del dise&ntilde;o de la ampliaci&oacute;n y total reforma del edificio existente. El estilo elegido por el maestro fue el neocolonial, acorde con una revalorizaci&oacute;n de la tradici&oacute;n hisp&aacute;nica que por entonces se hab&iacute;a impuesto en c&iacute;rculos intelectuales. El arquitecto que realiz&oacute; los planos t&eacute;cnicos en base a los de Yrurtia y llev&oacute; a cabo la obra fue K. A. Schmit El constructor fue Pedro Rossi. La casa obtuvo en 1921 un premio municipal de arquitectura. Rogelio Yrurtia habla nacido en Buenos Aires el 6 de diciembre de 1879. En 1898 ingres&oacute; a la Escuela de la Sociedad Estimulo de Bellas Artes donde fue su maestro Lucio Correa Morales. A fines de 1899 obtuvo por concurso una de las becas instituidas por el Ministerio de Instrucci&oacute;n P&uacute;blica, para realizar estudios en Europa.</p>\r\n<p>Los monumentos realizados por Yrurtia se encuentran en la ciudad de Buenos Aires: Canto al Trabajo, en Paseo Col&oacute;n e Independencia, Monumento al Coronel Manuel Dorrego, en Suipacha y Viamonte, al Dr. Alejandro Castro en el Hospital de Cl&iacute;nicas, Justicia, en el Palacio de Tribunales, Mausoleo de Bernardino Rivadavia, en Plaza Miserere. Numerosos son los objetos coleccionados por los esposos Yrurtia a lo largo de sus viajes y durante las prolongadas estad&iacute;as en el exterior.Todos ellos eran expuestos en los distintos ambientes de su casa y, si les sumamos las obras del maestro, muchas de ellas de gran formato y las distintas pinturas y dibujos de su esposa y de sus amigos, obtendremos el conjunto que hoy puede parecer abigarrado pero que responde a un cierto gusto victoriano a&uacute;n en boga. La colecci&oacute;n de esculturas de Yrurtia es amplia. Pueden verse los modelos a tama&ntilde;o natural del Mois&eacute;s, perteneciente al Mausoleo de Bernardino Rivadavia, la Victoria del Monumento a Manuel Dorrego y la Justicia, entre otras.</p>\r\n<p>Numerosos retratos de bronce y en yeso, cabezas femeninas como Solicitude, Primavera, Daphne o Romana, estudios de torsos, pies y manos y otras obras completan el conjunto. Numerosas pinturas y dibujos de L&iacute;a Correa Morales, segunda esposa de Yrurtia e hija de su primer maestro, Lucio Correa Morales, pueblan los muros. Los g&eacute;neros m&aacute;s visitados por L&iacute;a fueron la naturaleza muerta y el retrato, especialmente femenino o infantil, adem&aacute;s de los croquis de bailarinas que tomaba del natural. La colecci&oacute;n de pinturas de artistas argentinos comprende obras de Mart&iacute;n Malharro, Angel Della Valle, Eduardo S&iacute;vori, Ces&aacute;reo Bernaldo de Quir&oacute;s, Octavio Pinto, Benito Quinquela Mart&iacute;n, Walter de Navazio, entre otros. Entre los extranjeros destaca una obra temprana de Pablo Picasso que Yrurtia adquiri&oacute; durante una de sus estancias en Par&iacute;s. Gran atracci&oacute;n por los textiles, alfombras y tapices, demuestra la vasta colecci&oacute;n que reunieron los esposos Yrurtia. Integran el conjunto batiks javaneses, tapices chinos bordados, alfombras anudadas de distinta procedencia, chales de Cachemira, textiles de M&eacute;xico y Bolivia, un tapiz de la Manufacture Nationale des Gobelins, etc.</p>\r\n<p>El mobiliario reunido es de estilo diverso. Hay varios armarios de estilo Renacimiento flamenco, mesas, sillas y sillones de procedencias espa&ntilde;ola, muebles ingleses y franceses de estilo imperio, provenzal, etc. Objetos de cer&aacute;mica se encuentran diseminados por las distintas vitrinas y sobre los muebles. Entre ellos destacan los de manufactura de Talavera de la Reina (Espa&ntilde;a) y Delft (Holanda). Son numerosos los objetos de uso dom&eacute;stico de peltre, bronce o cobre, como platos, pavas, calientacamas, velones, etc. Finalmente, y sin por ello agotar la variedad de piezas existentes en el museo, son abundantes los objetos de distinto tipo provenientes de China, Jap&oacute;n y Java.</p>\r\n<p><strong>Horario del museo:</strong></p>\r\n<div class=\"texto\">\r\n<div class=\"texto\">Mi&eacute;rcoles a domingo, de 10 a 18 h.</div>\r\n<div class=\"texto\">Visita guiada al p&uacute;blico: viernes a las 15 / S&aacute;bados, domingos y feriados a las 16:30.</div>\r\n<div class=\"texto\">&nbsp;</div>\r\n<div class=\"texto\">&nbsp;</div>\r\n<p>Grupos y estudiantes, solicitar turno a: <a href=\"mailto:educacion@museocasadeyrurtia.gob.ar\">educacion@museocasadeyrurtia.gob.ar</a><br />Biblioteca consultas on line a: <a href=\"mailto:biblioteca@museocasadeyrurtia.gob.ar\">biblioteca@museocasadeyrurtia.gob.ar</a><br />Consultas sobre las Colecciones y Archivo a: <a href=\"mailto:coleccionesyarchivo@museocasadeyrurtia.gob.ar\">coleccionesyarchivo@museocasadeyrurtia.gob.ar</a></p>\r\n</div>",
            "email": "info@museocasadeyrurtia.gob.ar"
        },
        {
            "id": 4,
            "api_id": 46,
            "link": "https://www.cultura.gob.ar/institucional/organismos/museos/museo-casa-historica-de-la-independencia/",
            "url_oficial": "https://casadelaindependencia.cultura.gob.ar/",
            "logo": "https://casadelaindependencia.cultura.gob.ar/media/uploads/site-16/opciones/logochi-800.png",
            "geo": "-26.832972031715567, -65.20378815860794",
            "nombre": "Museo Casa Histórica de la Independencia",
            "direccion": "Congreso 141, San Miguel de Tucumán, provincia de Tucumán.",
            "telefono": "+54 (0381) 431-0826",
            "descripcion": "<p>El <a href=\"http://www.museocasahistorica.org.ar/index.php\">Museo Casa Hist&oacute;rica de la Independencia</a>, ubicada en la provincia de Tucum&aacute;n, fue la sede del Congreso General Constituyente, que declar&oacute; la Independencia de las Provincias Unidas en Sudam&eacute;rica el 9 de julio de 1816.</p>\r\n<p>Hoy es Monumento Nacional y sede del Museo de la Independencia; cuenta con ocho salas destinadas a exposiciones permanentes, archivos documentales y de noticias, una biblioteca y una fototeca.</p>\r\n<p>De este modo, el Museo destaca los procesos pol&iacute;ticos, sociales y econ&oacute;micos que marcaron el tr&aacute;nsito entre la sociedad colonial de Antiguo R&eacute;gimen, el Virreinato del R&iacute;o de la Plata, y el inicio de la vida independiente de una nueva entidad pol&iacute;tica que m&aacute;s tarde conformar&iacute;a la actual Rep&uacute;blica Argentina.</p>\r\n<p>La Casa, cuya construcci&oacute;n original es de fines del siglo XVIII, sufri&oacute; diversas intervenciones y demoliciones parciales. En 1904, s&oacute;lo se conserv&oacute; el sal&oacute;n donde se jur&oacute; la independencia, protegido por un edificio llamado \"Templete\"; y fue reconstruida en 1943.</p>\r\n<p>El objetivo es comunicar el proceso hist&oacute;rico que desemboc&oacute; en la Declaraci&oacute;n de la Independencia del pa&iacute;s, estimulando la reflexi&oacute;n de los visitantes sobre el pasado y el presente, y la inclusi&oacute;n de los diversos sectores de la comunidad.</p>"
        },
        {
            "id": 5,
            "api_id": 47,
            "link": "https://www.cultura.gob.ar/institucional/organismos/museos/museo-de-la-estancia-jesuitica-de-alta-gracia-y-casa-de-virrey-liniers/",
            "url_oficial": "https://museoliniers.cultura.gob.ar/",
            "logo": "https://museoliniers.cultura.gob.ar/media/uploads/site-17/opciones/12-mejag-800x800px.png",
            "geo": "-31.657643289958802, -64.43443690081932",
            "nombre": "Museo de la Estancia Jesuítica de Alta Gracia y Casa del Virrey Liniers",
            "direccion": "Av. Padre Domingo Viera 41, Alta Gracia, Córdoba",
            "telefono": "+54 (03547) 421303",
            "descripcion": "<p>El Museo Nacional Estancia Jesu&iacute;tica de Alta Gracia y Casa del Virrey Liniers, dependiente del Ministerio de Cultura de la Naci&oacute;n, se halla ubicado en la ciudad de Alta Gracia a 36 Km. de C&oacute;rdoba Capital. Tiene su sede en la antigua residencia jesu&iacute;tica del siglo XVII, que integraba el casco de la Estancia de Alta Gracia. En 1810 fue propiedad de Don Santiago de Liniers, h&eacute;roe de la Reconquista y Virrey del R&iacute;o de la Plata.</p>\r\n<p>La importancia del museo radica fundamentalmente en su valor arquitect&oacute;nico que se preserva fiel a la estructura original. En la actualidad el Museo cuenta con diecisiete salas de exposici&oacute;n permanente, las que han sido ambientadas de acuerdo a los modos de vida de cordobeses y especialmente de los serranos durante los siglos XVII, XVIII y XIX. Estas salas est&aacute;n ubicadas en la planta alta del museo, donde se encuentran adem&aacute;s el Sal&oacute;n Auditorio y la Biblioteca.</p>\r\n<p>En la planta baja funcionan la direcci&oacute;n, el &aacute;rea de informaci&oacute;n y administraci&oacute;n, una sala dedicada a la Estancia de Altagracia, el Almac&eacute;n Jesu&iacute;tico que alberga al &Aacute;rea de Servicios Educativos \"ElAlmac&eacute;n de las Ideas\" y la Tienda del Museo.</p>\r\n<p>Cabe aclarar que esta Residencia fue declarada Monumento Hist&oacute;rico Nacional en 1941, y que expropiada en 1968, se iniciaron los trabajos de restauraci&oacute;n en 1971. En 1972 se habilitaron algunas salas y el 26 de agosto de 1977 se inaugur&oacute; oficialmente. En 1986, por su intensa labor cultural y educativa recibi&oacute; de la entonces Secretar&iacute;a de Cultura de la Naci&oacute;n el Primer Premio en el Concurso &ldquo;El Museo M&aacute;s Activo del Pa&iacute;s&rdquo;</p>\r\n<p>El 2 de diciembre de 2000 fue declarada, junto a la Manzana Jesu&iacute;tica y a las otras estancias jesu&iacute;ticas de la provincia de C&oacute;rdoba, Patrimonio de la Humanidad por Unesco.</p>\r\n<p><br /><strong>Horarios</strong></p>\r\n<p>De martes a viernes de 09 a 13h. y de 15 a 19h; s&aacute;bados y domingos de 09:30 a 12:30h. y de 15:30 a 18:30h.de martes a domingo.</p>\r\n<p>Visitas guiadas: de martes a domingo, a las 11 y otro a las 16:30h. No requiere reserva con anticipaci&oacute;n.</p>\r\n<p>El 24, 25 y 30 de diciembre y el 1.&deg; de enero, el museo permanecer&aacute; cerrado.</p>",
            "email": "educacion@museoestanciadealtagracia.com"
        },
        {
            "id": 6,
            "api_id": 60,
            "link": "https://www.cultura.gob.ar/institucional/organismos/museos/museo-nacional-de-la-historia-del-traje/",
            "url_oficial": "https://museodeltraje.cultura.gob.ar/",
            "logo": "https://museodeltraje.cultura.gob.ar/media/uploads/site-4/opciones/14-eltraje-800x800px.png",
            "geo": "-34.61626966664294, -58.377867746758156",
            "nombre": "Museo de la Historia del Traje",
            "direccion": "Chile 832, Ciudad de Buenos Aires",
            "telefono": "+54 (011) 4343-8427",
            "descripcion": "<p>El traje es la interfaz del individuo con el mundo, un veh&iacute;culo de construcci&oacute;n de la identidad y un modo de comunicaci&oacute;n social. Desde esa perspectiva, <a href=\"https://museodeltraje.cultura.gob.ar/\" target=\"_blank\" rel=\"noopener\">el Museo de la Historia del Traje</a> pone de relieve a la moda y la vestimenta argentinas y latinoamericanas, enmarc&aacute;ndolas en su contexto social, cultural y pol&iacute;tico.</p>\r\n<p>A trav&eacute;s de muestras temporarias, el Museo propone un acercamiento a la historia del traje desde m&uacute;ltiples miradas y en distintos soportes: prendas, fotograf&iacute;as, bocetos, objetos, molder&iacute;as y m&aacute;s. As&iacute;, la moda y el vestir son abordados con muestras biogr&aacute;ficas de dise&ntilde;adores consagrados, en relaci&oacute;n a &eacute;pocas, a partir de fen&oacute;menos sociales y/o pol&iacute;ticos o seg&uacute;n &nbsp;los &nbsp;distintos procesos productivos de las prendas. Tambi&eacute;n se propone un acercamiento a la indumentaria a partir de las vestimentas t&iacute;picas del pa&iacute;s y abordando los cruces entre la moda con el cine, la pl&aacute;stica, la escultura y la m&uacute;sica, entre otras disciplinas art&iacute;sticas.</p>\r\n<p>El Museo ofrece otras actividades pensadas para diversos p&uacute;blicos: desde charlas, conferencias y seminarios para profesionales del mundo de la moda y el dise&ntilde;o, hasta actividades para toda la familia, entre las que se incluyen visitas guiadas, charlas y talleres.</p>\r\n<h2>La colecci&oacute;n</h2>\r\n<p>El acervo del Museo est&aacute; conformado por m&aacute;s de 9000 piezas -entre vestidos, pantalones, calzados, objetos de uso cotidiano, fotograf&iacute;as, molder&iacute;as y otros materiales gr&aacute;ficos vinculados a la moda- que van desde el siglo XVIII hasta la d&eacute;cada de 1980. Entre ellas podemos encontrar trajes t&iacute;picos de varios pa&iacute;ses como Grecia, Jap&oacute;n o China, trajes de novia de todas las &eacute;pocas e incluso uno realizado con tela de paraca&iacute;das de la segunda guerra mundial o indumentaria de personalidades del mundo del espect&aacute;culo.</p>\r\n<p>Para investigadores, estudiantes e interesados en el mundo de la indumentaria, el Museo tiene una biblioteca &nbsp;con m&aacute;s de 2000 vol&uacute;menes entre los que se cuentan cat&aacute;logos, revistas, grabados y moldes de prendas de todas las &eacute;pocas.&nbsp;</p>\r\n<p>&nbsp;</p>\r\n<h2>Horario del museo</h2>\r\n<p>Mi&eacute;rcoles a domingo de 13 a 19h.</p>",
            "email": "info@museodeltraje.gob.ar"
        },
        {
            "id": 7,
            "api_id": 110,
            "link": "https://www.cultura.gob.ar/institucional/organismos/museo-nacional-del-hombre/",
            "url_oficial": "https://museodelhombre.cultura.gob.ar/",
            "logo": "https://museodelhombre.cultura.gob.ar/media/uploads/site-26/opciones/museos_web_museo_del_hombre.png",
            "geo": "-34.5660877780324, -58.446252460254584",
            "nombre": "Museo del Hombre",
            "direccion": "3 de Febrero 1370/78, Ciudad de Buenos Aires,",
            "telefono": "+54 (011) 4783-6554",
            "descripcion": "<p>El Museo Nacional del Hombre forma parte del Instituto Nacional de Antropolog&iacute;a y Pensamiento Latinoamericano creado en diciembre de 1943 con el nombre de Instituto Nacional de la Tradici&oacute;n. Se le asignaron, entre otras, la funci&oacute;n de formar investigadores especializados, instalar el Museo de la Tradici&oacute;n, constituir bibliotecas, discotecas y archivos especializados, editar publicaciones y realizar investigaciones.</p>\r\n<p class=\"western\" align=\"justify\">El patrimonio del Museo Nacional del Hombre se conform&oacute; con el aporte inicial de los materiales recuperados por los investigadores en sus trabajos de campo, la adquisici&oacute;n de piezas artesanales, importantes donaciones de particulares y tambi&eacute;n la compra de piezas espec&iacute;ficas. M&aacute;s de 5000 piezas, que incluyen arqueolog&iacute;a, etnograf&iacute;a y artesan&iacute;as tradicionales de Argentina y otras regiones de Am&eacute;rica, Africa, Europa y Asia. Destac&aacute;ndose una importante colecci&oacute;n de textiles.</p>\r\n<p>&nbsp;</p>",
            "email": "mnh.inapl@gmail.com"
        },
        {
            "id": 8,
            "api_id": 48,
            "link": "https://www.cultura.gob.ar/institucional/organismos/museos/museo-del-libro-y-de-la-lengua/",
            "url_oficial": "http://museo.bn.gov.ar/",
            "logo": "https://scontent.faep33-1.fna.fbcdn.net/v/t39.30808-6/243182298_4577583785595600_5665291311169466022_n.jpg?_nc_cat=110&ccb=1-7&_nc_sid=09cbfe&_nc_eui2=AeEp6uOg5oUA1H_79xCCZQtXbkclIdc8lgBuRyUh1zyWAB1j94v2cPpQ_Wh8hubwVQY&_nc_ohc=0kHeqKcTJssAX_qMq8M&_nc_ht=scontent.faep33-1.fna&oh=00_AfAdQMlgX2iVL-w1SUHj82g2-Nlwg0IY0H_9IJujNjdjgg&oe=64063007",
            "geo": "-34.5850105886231, -58.39949067374894",
            "nombre": "Museo del Libro y de la Lengua",
            "direccion": "Av. Las Heras 2555, Ciudad de Buenos Aires",
            "telefono": "+54 (011) 4808-0090",
            "descripcion": "<p>Este lugar es una invitaci&oacute;n a recorrer la cultura nacional, a descubrirse en la potencia de la lengua y a reconocerse como lector.</p>\r\n<p>El Museo quiere ser espacio art&iacute;stico, experiencia l&uacute;dica, compromiso pedag&oacute;gico, umbral de la Biblioteca y &aacute;mbito para el pensamiento com&uacute;n.</p>\r\n<p>Aqu&iacute;, y a trav&eacute;s de distintos dispositivos (paneles, vitrinas, juegos y contenidos multimedia), se despliega la lengua hablada por los argentinos en su heterogeneidad regional y en sus transformaciones.</p>\r\n<p>La exhibici&oacute;n dedicada al libro expone piezas fundamentales concebidas como hechos de autor, hitos culturales, momentos de la edici&oacute;n o de las tecnolog&iacute;as de impresi&oacute;n e incluye un mapa celeste de las editoriales argentinas.</p>\r\n<p>El museo puede visitarse de martes a domingo, de 14 a 19 hs.</p>",
            "email": "museodellibro@bn.gov.ar"
        },
        {
            "id": 9,
            "api_id": 49,
            "link": "https://www.cultura.gob.ar/institucional/organismos/museos/museo-evita/",
            "url_oficial": "https://museoevita.org.ar/",
            "logo": "https://scontent.faep33-1.fna.fbcdn.net/v/t1.6435-9/59405859_1593046567506724_578342459080179712_n.jpg?_nc_cat=108&ccb=1-7&_nc_sid=09cbfe&_nc_eui2=AeHDMLI0nTtMs5sNxjS_3rkNHmQCg3p1c88eZAKDenVzzw27ri4pNR36W0FCLzD7shA&_nc_ohc=AyS3DNx6RogAX-lsXRH&_nc_oc=AQm-N5UCFizxyHaPxdKAnpvFrNtZvAUva21jXUCYmWpNgsj9r1teGgmKpRrauEDpJVqqcG0k5sTl592Fow4lwx9Y&_nc_ht=scontent.faep33-1.fna&oh=00_AfAcPIleq370kJD8nxE--t0TXhAFQT9aFnRt_Uh-x0TmKQ&oe=64298E6F",
            "geo": "-34.58051268007252, -58.41469710258415",
            "nombre": "Museo Evita",
            "direccion": "Lafinur 2988, Ciudad de Buenos Aires",
            "telefono": "+54 (011) 4807-0306",
            "descripcion": "<p>En un recorrido por las trece salas de exposici&oacute;n permanente con las que cuenta el Museo Evita, el visitante puede conocer la historia de Eva Duarte. Su ni&ntilde;ez, su juventud como actriz, su vida como primera dama junto a Juan Domingo Per&oacute;n, su lucha por los derechos c&iacute;vicos femeninos, la obra social desarrollada en la Fundaci&oacute;n Evita, el renunciamiento y su muerte.</p>\r\n<p><strong>Para visitar el museo virtualmente,<a href=\"http://web.museoevita.org.ar/\"> ingresar aqu&iacute;.</a></strong></p>\r\n<p>Hay all&iacute; alrededor de 400 piezas originales entre trajes, vestidos de gala, sombreros, su libreta c&iacute;vica (la n&uacute;mero 1), fotos, publicaciones y registros de la &eacute;poca, filmaciones, ambientaciones que recuerdan el hogar de tr&aacute;nsito donde hoy funciona el Museo, un patio andaluz de 1923, un auto de la antigua ciudad infantil, juguetes y una de las m&aacute;quinas de coser que donaba la Fundaci&oacute;n.</p>\r\n<p>El director del Museo es Carlos Tonelli. El Instituto de Investigaciones Hist&oacute;ricas Eva Per&oacute;n cuenta con biblioteca, un auditorio con capacidad para 90 personas, un bar restaurante con entrada independiente y una tienda de recuerdos.</p>\r\n<p><strong>El edificio</strong></p>\r\n<p>De gran belleza y refinamiento, tambi&eacute;n tiene su historia. Es un petit hotel de planta baja y dos pisos construido por la familia Carabassa en la primera d&eacute;cada del siglo XX, y luego intervenido por el arquitecto Estanislao Pirovano en un reciclaje que conjuga elementos del renacimiento espa&ntilde;ol e italiano en sus tres niveles y torre.</p>\r\n<p>En 1948, esta casona de la calle Lafinur en la Ciudad de Buenos Aires, fue adquirida por la Fundaci&oacute;n de Ayuda Social Eva Per&oacute;n para albergar al hogar de tr&aacute;nsito N&ordm; 2, un lugar que recib&iacute;a a mujeres del interior del pa&iacute;s con problemas de salud, trabajo, documentaci&oacute;n o vivienda en su paso por Buenos Aires.</p>\r\n<p>Desde el 2000 funcionana all&iacute; el Instituto que intervino el edificio para instalar el Museo Evita, con un plan director que respet&oacute;, restaur&oacute; y puso en valor aquellas &aacute;reas que le dieron identidad. Se inaugur&oacute; el 26 de julio de 2002, al cumplirse 50 a&ntilde;os del fallecimiento de Eva.</p>",
            "email": "coordinacion@museoevita.org.ar"
        },
        {
            "id": 10,
            "api_id": 50,
            "link": "https://www.cultura.gob.ar/institucional/organismos/museos/museo-historico-del-norte/",
            "url_oficial": "https://museodelnorte.cultura.gob.ar/",
            "logo": "https://museodelnorte.cultura.gob.ar/media/uploads/site-18/opciones/02-historicodelnorte-800x800px.png",
            "geo": "-24.78971614093499, -65.41052828748784",
            "nombre": "Museo Histórico del Norte",
            "direccion": "Caseros 549, Salta",
            "telefono": "+54 (0387) 4215340",
            "descripcion": "<p>El Museo Hist&oacute;rico del Norte tiene sede en el hist&oacute;rico edificio del Cabildo que en el mismo acto de la fundaci&oacute;n de Salta (1582) se defini&oacute; el sitio para su emplazamiento. En 1942 el Gobierno Nacional lo recupera para su restauraci&oacute;n, abriendo luego sus puertas como Museo Hist&oacute;rico en agosto de 1949.</p>\r\n<p>&nbsp;</p>\r\n<p><strong>El edificio:</strong></p>\r\n<p>Debi&oacute; ser un edificio sencillo aunque de dos plantas. Debido a los materiales fr&aacute;giles con que constru&iacute;a y posiblemente una deficiente mano de obra, que exig&iacute;a del arreglo permanente y hasta su reedificaci&oacute;n completamente en diversas oportunidades. Es as&iacute; que hacia fines del siglo XVIII ten&iacute;a al frente corredores o recova con columnas de madera, al igual que las barandas de planta alta, techo de torta de barro , muros de adobe y no ten&iacute;a torre.</p>\r\n<p>En 1789 se inici&oacute; una reforma de consideraci&oacute;n, fundamentalmente en el frente, por cuanto se construy&oacute; la recova con los p&oacute;rticos con arcadas de mamposter&iacute;a, se colocaron los techos de tejas, se construy&oacute; el magn&iacute;fico balc&oacute;n cuyas m&eacute;nsulas est&aacute;n talladas con figuras antropomorfas, agreg&aacute;ndose adem&aacute;s las barandas de hierro de planta alta, Se colocaron lajas en las veredas y se construy&oacute; una nueva escalera para subir a planta alta, interviniendo en las obras el Arquitecto y Alarife Felipe Gonz&aacute;lez, el Maestro Herrero Don Jos&eacute; Marzan y Montes y el carpintero Francisco Tor&aacute;n. Se inaugur&oacute; en noviembre de 1789 con motivo de al coronaci&oacute;n del Rey Carlos IV. En esa oportunidad se encarg&oacute; tambi&eacute;n la construcci&oacute;n de un sill&oacute;n y un coj&iacute;n de terciopelo bordado en hilos de oro para el gobernador, adem&aacute;s de una alfombra y esca&ntilde;os.</p>\r\n<p>En 1797, ante la necesidad de colocar en lugar visible el reloj p&uacute;blico que se hab&iacute;a sacado de la Iglesia de la Compa&ntilde;&iacute;a de Jes&uacute;s, se construy&oacute; la torre del Cabildo. La misma mantiene una estructura independiente dado que los muros no pod&iacute;an soportar su peso. Su terminaci&oacute;n muestra mayor elaboraci&oacute;n, remarcada por pilastras toscanas de doble capitel, cornisas muy salientes, ornamentaci&oacute;n con cuatro pin&aacute;culos de cer&aacute;mica esmaltada de color verde al igual que el extrad&oacute;s y revestimiento del chapitel realizado con piezas cuadradas de cer&aacute;mica esmaltada de color verde y marr&oacute;n. Como terminaci&oacute;n del chapitel se coloc&oacute; una veleta de hierro forjado y chapa recortada que representa un pajecillo y que actualmente la tradici&oacute;n popular conoce como \"el Diablito del Cabildo\". La construcci&oacute;n independiente de la torre explica que no se encuentre perfectamente centrada con respecto al eje de simetr&iacute;a del edificio.</p>\r\n<p>Entre 1807 y 1808 el gobernador interino Tom&aacute;s Arrig&uacute;naga y Archondo encar&oacute; nuevas obras que se suponen podr&iacute;an tratarse de la galer&iacute;a aporticada con arcos carpaneles del patio principal que contiene el acceso a planta alta, ocup&aacute;ndose para su construcci&oacute;n a los presos de la c&aacute;rcel.</p>\r\n<p>Cuando el Cabildo dej&oacute; de cumplir sus funciones oficiales, aproximadamente hacia 1821, continu&oacute; funcionando en sus locales la polic&iacute;a y la sede de la Casa de Gobierno hasta 1880. Nueve a&ntilde;os despu&eacute;s, durante el gobierno del Dr. Mart&iacute;n G. G&uuml;emes, fue vendido en p&uacute;blica subasta a particulares, siendo ocupado por propietarios, inquilinos, locales de negocios y hotel.</p>\r\n<p>En los primeros a&ntilde;os del siglo XX se demoli&oacute; el &aacute;ngulo noroeste del cabildo para la construcci&oacute;n de una vivienda en planta alta y locales comerciales en planta baja, donde actualmente se encuentra emplazada la plazoleta IV Siglos; perdi&eacute;ndose con ello la Sala Capitular y parte de la recova, de tal modo que de los diecisiete arcos que ten&iacute;a en planta baja y diecinueve en la planta alta, solo quedaron catorce y quince respectivamente.</p>\r\n<p>En 1936 la oportuna intervenci&oacute;n del Senador Nacional Dr. Carlos Serrey hizo que el gobierno nacional lo recuperara para su posterior restauraci&oacute;n, declar&aacute;ndose Monumento Hist&oacute;rico Nacional, bajo la dependencia de la Comisi&oacute;n Nacional de Museos, Monumentos y Lugares Hist&oacute;ricos por Ley N&deg; 12.345.</p>\r\n<p>En 1942 se encar&oacute; su restauraci&oacute;n bajo la direcci&oacute;n del Arquitecto Mario Buschiazzo, abriendo sus puertas como Museo Hist&oacute;rico en agosto de 1949. En oportunidad de su restauraci&oacute;n se reconstruyeron todos los corredores que rodean al patio mayor, salvo los tres arcos del &aacute;ngulo suroeste que a&uacute;n se manten&iacute;an en pie. Tambi&eacute;n se reconstruyeron las habitaciones del sector noroeste, que se encontraban muy deterioradas, y se coloc&oacute; nuevamente la veleta que ya no se encontraba en su lugar.</p>\r\n<p><strong>Horarios del museo</strong></p>\r\n<p>De martes a viernes de 09:00 a 14:00<br />S&aacute;bados de 14:00&nbsp; a 17:30<br />Domingos de 14:00 a 17:30</p>\r\n<p>&nbsp;</p>",
            "email": "cabildosalta@gmail.com"
        },
        {
            "id": 11,
            "api_id": 51,
            "link": "https://www.cultura.gob.ar/institucional/organismos/museos/museo-historico-nacional/",
            "url_oficial": "https://museohistoriconacional.cultura.gob.ar/",
            "logo": "https://museohistoriconacional.cultura.gob.ar/media/uploads/site-6/opciones/23-mhn-582x582px.png",
            "geo": "-34.62687238243244, -58.37062138908787",
            "nombre": "Museo Histórico Nacional",
            "direccion": "Defensa 1600, CABA",
            "telefono": "+54 (011) 4300-7540 / 4300-7530",
            "descripcion": "<p><strong>En busca de una Naci&oacute;n</strong></p>\r\n<p>Hacia la d&eacute;cada de 1880, luego de medio siglo de guerras civiles, la Argentina se embarc&oacute; en el proceso de consolidaci&oacute;n de su Estado Naci&oacute;n. La r&aacute;pida expansi&oacute;n econ&oacute;mica, el desarrollo de las comunicaciones y la llegada masiva de inmigrantes cambiaron por completo la composici&oacute;n socio-econ&oacute;mica del pa&iacute;s y Buenos Aires, en particular, se transform&oacute; en una ciudad moderna y cosmopolita. Fue entonces cuando los grupos dirigentes se enfrentaron con la necesidad de desarrollar un sentimiento de nacionalidad que, ante los acelerados y profundos cambios que estaban ocurriendo, lograra unificar a la sociedad argentina apelando a un acervo com&uacute;n de tradiciones y a una historia compartida.</p>\r\n<p>Con la creaci&oacute;n del Museo Hist&oacute;rico Nacional &ndash;una de las tantas propuestas culturales de ese momento &ndash; se buscaba desarrollar una educaci&oacute;n patri&oacute;tica para las nuevas generaciones y, de esta manera, impulsar un sentimiento de pertenencia nacional. El Museo fue concebido como el Pante&oacute;n de la Patria donde se guardaban y veneraban las reliquias de los pr&oacute;ceres de la Revoluci&oacute;n de Mayo y las guerras de la independencia. Desde sus exhibiciones se difundi&oacute; una narraci&oacute;n hist&oacute;rica unilineal y homog&eacute;nea &ndash;muchas veces respaldada por una iconograf&iacute;a patri&oacute;tica hecha por encargo&ndash; que ignoraba los conflictos y la diversidad de identidades &eacute;tnicas, regionales y sociales que conviv&iacute;an dentro de los l&iacute;mites del Estado argentino.</p>\r\n<p><strong>La renovaci&oacute;n del Museo Hist&oacute;rico Nacional</strong></p>\r\n<p>Ya iniciado el siglo XXI el Museo Hist&oacute;rico Nacional tiene que brindar a sus visitantes un relato que muestre el papel de los diversos actores y, asimismo, interprete los m&uacute;ltiples procesos sociales que contribuyeron a la formaci&oacute;n de la Argentina moderna. Para ello es necesario remontarse a los tiempos del poblamiento inicial de lo que hoy es el territorio nacional, hace no menos de 10.000 a&ntilde;os, para culminar en el pa&iacute;s contempor&aacute;neo: esa realidad hist&oacute;rica compleja, muchas veces desconcertante, contradictoria y siempre fascinante.</p>\r\n<p>El Museo aspira a ser una instituci&oacute;n destinada a rescatar, investigar, valorizar e interpretar, con las mejores t&eacute;cnicas y m&eacute;todos posibles, la realidad pasada y presente de la Argentina, para luego proyectarla de manera cr&iacute;tica a la poblaci&oacute;n. Deber&aacute; incentivar la curiosidad del p&uacute;blico, plantear interrogantes, estimular el debate y provocar la reflexi&oacute;n. Se trata de proponer un museo din&aacute;mico que ofrezca distintas visiones del pasado, a trav&eacute;s de un di&aacute;logo amplio capaz de manifestar las diversas maneras de ser argentino.</p>\r\n<p><strong>La fundaci&oacute;n del Museo Hist&oacute;rico Nacional</strong></p>\r\n<p>Por iniciativa de Adolfo P. Carranza, la municipalidad de la ciudad de Buenos Aires dispuso la creaci&oacute;n del Museo Hist&oacute;rico en mayo de 1889. Se encarg&oacute; su organizaci&oacute;n a una comisi&oacute;n de notables, entre los que figuraban Bartolom&eacute; Mitre y Julio A. Roca. Adolfo Carranza fue nombrado director de la nueva instituci&oacute;n y ejerci&oacute; el cargo hasta su muerte, en 1914.</p>\r\n<p>En los primeros a&ntilde;os, el Museo ocup&oacute; tres sedes distintas: la de Esmeralda 848, Moreno 330 y en el actual Jard&iacute;n Bot&aacute;nico hasta que en 1897 pas&oacute; a depender de la administraci&oacute;n nacional y se instal&oacute; definitivamente en la residencia que el acaudalado comerciante salte&ntilde;o Jos&eacute; Gregorio Lezama hab&iacute;a mandado a construir en el parque que actualmente lleva su nombre.</p>\r\n<p><strong>Las colecciones del Museo Hist&oacute;rico Nacional</strong></p>\r\n<p>El Museo Hist&oacute;rico Nacional ha logrado reunir una colecci&oacute;n de diversos objetos: excelentes grabados, litograf&iacute;as, cuadros, im&aacute;genes religiosas y esculturas; banderas, estandartes, armas y uniformes de las guerras de la Independencia; muebles, relojes, partituras, instrumentos musicales y vajillas de las familias tradicionales del siglo XIX; recuerdos de la celebraci&oacute;n del Centenario de la Revoluci&oacute;n de Mayo, relicarios y miniaturas, daguerrotipos, fotos y tarjetas postales; aperos, ponchos, objetos de plata y prendas gauchas.</p>\r\n<p>Entre sus colecciones pict&oacute;ricas resaltan los cuadros de Jos&eacute; Gil de Castro, que retrat&oacute; contempor&aacute;neamente a varios protagonistas de la emancipaci&oacute;n sudamericana; las pinturas de C&aacute;ndido L&oacute;pez, cuya obra constituye un valioso testimonio de la Guerra del Paraguay (1865-1870); y los trabajos de los artistas europeos Le&oacute;n Palliere, C&eacute;sar Bacle y Emeric Vidal quienes, a trav&eacute;s de sus litograf&iacute;as, abordaron diversos aspectos de los usos y costumbres del R&iacute;o de la Plata en el siglo XIX. Dignos de menci&oacute;n son los instrumentos musicales hist&oacute;ricos como los pianos y los forte pianos de la familia Escalada, de Mar&iacute;a S&aacute;nchez de Thompson y de Eduarda Mansilla.</p>\r\n<p>En el Museo puede visitarse la reproducci&oacute;n del dormitorio de Jos&eacute; de San Mart&iacute;n en Boulogne-Sur-Mer (Francia), ambientado con objetos originales de acuerdo al bosquejo enviado por su nieta Josefa Balcarce.</p>\r\n<p>El archivo personal de Adolfo Carranza forma parte del acervo hist&oacute;rico de la instituci&oacute;n y dado su particular inter&eacute;s por la rica informaci&oacute;n que contiene, est&aacute; abierto para los investigadores. Una valiosa biblioteca de alrededor de quince mil vol&uacute;menes, dedicada principalmente a la historia argentina y americana, puede ser consultada por el p&uacute;blico general.</p>\r\n<p><strong>Horarios:</strong><br />Miercoles a domingo, de 11 a 19 h.</p>\r\n<p>Viernes y feriados, de 11 a 21 h.</p>\r\n<p>Ingreso hasta 10 minutos antes del cierre.</p>\r\n<p class=\"moz-txt-link-abbreviated\">Los docentes que deseen visitar el museo con sus alumnos deben enviar un correo electr&oacute;nico a <a href=\"mailto:educacion@mhn.gob.ar\">educacion@mhn.gob.ar</a><a href=\"mailto:educacion@mhn.gov.ar\">.</a></p>\r\n<p class=\"moz-txt-link-abbreviated\"><strong>Contacto:&nbsp;</strong></p>\r\n<p><strong>Administraci&oacute;n: 4300-7540/4300-7530</strong><br /><strong>Educaci&oacute;n y Prensa y comunicaci&oacute;n: 4307-1182</strong><br /><strong>Biblioteca: 4307-2301</strong></p>",
            "email": "informes@mhn.gob.ar"
        },
        {
            "id": 12,
            "api_id": 52,
            "link": "https://www.cultura.gob.ar/institucional/organismos/museos/museo-historico-nacional-del-cabildo-y-de-la-revolucion-de-mayo/",
            "url_oficial": "https://cabildonacional.cultura.gob.ar/",
            "logo": "https://cabildonacional.cultura.gob.ar/media/uploads/site-7/opciones/21-cabildo-800x800px.png",
            "geo": "-34.608583973003164, -58.373667085398154",
            "nombre": "Museo Histórico Nacional del Cabildo y de la Revolución de Mayo",
            "direccion": "Bolívar 65, Ciudad de Buenos Aires",
            "telefono": "+54 (011) 4342-6729",
            "descripcion": "<p><strong>BICENTENARIO 1810-2010</strong></p>\r\n<p>El edificio del Cabildo es el &uacute;nico testigo arquitect&oacute;nico civil de los 200 a&ntilde;os de vida independiente del pa&iacute;s, recuperado como un museo del siglo XXI en el marco de las obras del Bicentenario. El hist&oacute;rico edificio y centro neur&aacute;lgico de los acontecimientos de Mayo de 1810, reabri&oacute; al p&uacute;blico el 23 de mayo de 2010.</p>\r\n<p>Ha sido dotado de un nuevo dise&ntilde;o museogr&aacute;fico y se han habilitado espacios que plantean la revalorizaci&oacute;n de los bienes exhibidos con un mensaje museol&oacute;gico m&aacute;s claro para los visitantes.</p>\r\n<p>El equipo t&eacute;cnico a cargo de las obras, dependiente de la Direcci&oacute;n Nacional de Patrimonio y Museo de la entonces Secretar&iacute;a de Cultura de la Presidencia de la Naci&oacute;n, estuvo dirigido por la arquitecta Elina Tassara, mientras que la nueva puesta museogr&aacute;fica fue coordinada por Gabriel Miremont y el equipo del propio Museo, dirigido por Mar&iacute;a Ang&eacute;lica Vernet.</p>\r\n<p><strong><a href=\"http://www.argentinavirtual.educ.ar/index.php?option=com_content&amp;view=article&amp;id=74&amp;Itemid=118\" target=\"_blank\" rel=\"noopener noreferrer\">Recorrido virtual por el Cabildo</a></strong></p>\r\n<p>Por primera vez en su historia, el visitante puede acceder al balc&oacute;n principal del edificio y ver en el patio, a trav&eacute;s de una c&aacute;mara, los t&uacute;neles jesu&iacute;ticos y las construcciones subterr&aacute;neas.</p>\r\n<p>Entre las novedades se incorporan modernos sistemas interactivos de comunicaci&oacute;n que favorecen la participaci&oacute;n del p&uacute;blico. El Museo del Cabildo cuenta con dos pantallas t&aacute;ctiles, una con la imagen del cuadro del &ldquo;Cabildo Abierto del 22 de Mayo&rdquo; y otra con las localizaciones de los puntos geogr&aacute;ficos m&aacute;s importantes de la ciudad de Buenos Aires en el a&ntilde;o 1810 y su ubicaci&oacute;n en el 2010.</p>\r\n<p>Tambi&eacute;n se realizaron tareas de conservaci&oacute;n y restauraci&oacute;n de las piezas en exposici&oacute;n que fueron dotadas de nuevos soportes y exhibidores. Entre las obras m&aacute;s importantes, se destacan la puesta en valor de los techos de tejas; la reparaci&oacute;n de revoques y pintura a la cal del edificio; la restauraci&oacute;n de carpinter&iacute;as de madera, umbrales de accesos, descansos de escalera y elementos de herrer&iacute;a; la puesta en valor integral de los espacios exteriores del predio; la renovaci&oacute;n de todo el sistema de iluminaci&oacute;n y del proyecto museogr&aacute;fico como la puesta en valor del acervo museal; y por &uacute;ltimo, la provisi&oacute;n de equipamiento tecnol&oacute;gico de apoyo para la exposici&oacute;n. Tambi&eacute;n se implement&oacute; un nuevo sistema de accesibilidad para personas con movilidad reducida.</p>\r\n<p>Con una inversi&oacute;n de 3.146.000 pesos, la administraci&oacute;n de la obra se llev&oacute; a cabo a trav&eacute;s de la Oficina para Proyectos de las Naciones Unidas (UNOPS), organismo que se encarg&oacute; del proceso licitatorio con fondos de la entonces Secretar&iacute;a de Cultura de la Presidencia de la Naci&oacute;n.</p>\r\n<p><strong>Origen del Museo</strong></p>\r\n<p>El Museo ocupa el edificio del siglo XVIII donde funcionaba el Cabildo de la Ciudad de la Trinidad y Puerto de Santa Mar&iacute;a de los Buenos Aires, capital del Virreinato del R&iacute;o de la Plata.</p>\r\n<p>El 17 de noviembre de 1939 se abri&oacute; al p&uacute;blico por primera vez, habilit&aacute;ndose s&oacute;lo las salas de la planta alta. Para los festejos del Sesquicentenario de la Revoluci&oacute;n de Mayo (1960), una ley del Congreso legaliz&oacute; su creaci&oacute;n y su jurisdicci&oacute;n nacional.</p>\r\n<p>El Cabildo se construy&oacute; entre 1725 y 1776. Tras una larga serie de reformas y mutilaciones, el edificio se restaur&oacute; en 1939/1940 bajo la direcci&oacute;n del arquitecto Mario Jos&eacute; Buschiazzo, conserv&aacute;ndose el recinto donde jur&oacute; la Junta Provisional Gubernativa y parte de la galer&iacute;a donde se reuni&oacute; el Cabildo Abierto del 22 de mayo de 1810.</p>\r\n<p>Su patrimonio est&aacute; conformado por el propio edificio y por las colecciones integradas por documentos, pinturas y objetos de los siglos XVII al XX. El predio y el espacio circundante, escenarios de sucesos de nuestro pasado, acrecientan su valor hist&oacute;rico.</p>\r\n<p>Como instituci&oacute;n al servicio de la sociedad y de su desarrollo, el Museo contribuye al fortalecimiento de la memoria colectiva de los hechos que acontecieron en este lugar, donde concurren los ciudadanos cuando es necesario &ldquo;saber de qu&eacute; se trata&rdquo;.</p>\r\n<h2>Horario</h2>\r\n<p>De mi&eacute;rcoles a domingo de 10.30 a 18.00 h.</p>\r\n<p>Lunes y martes cerrado.</p>",
            "email": "consultas@cabildonacional.gob.ar"
        },
        {
            "id": 13,
            "api_id": 53,
            "link": "https://www.cultura.gob.ar/institucional/organismos/museos/museo-historico-sarmiento/",
            "url_oficial": "https://museosarmiento.cultura.gob.ar/",
            "logo": "https://museosarmiento.cultura.gob.ar/media/uploads/site-8/opciones/16-mhs-800x800px.png",
            "geo": "-34.560827048703025, -58.45441154491464",
            "nombre": "Museo Histórico Sarmiento",
            "direccion": "Juramento 2180, Ciudad de Buenos Aires",
            "telefono": "+54 (011) 4782-2354 - (011) 4783-7555",
            "descripcion": "<p>El Museo Hist&oacute;rico Sarmiento se fund&oacute; al cumplirse el cincuentenario de la muerte del pr&oacute;cer.</p>\r\n<p>El 28 de julio de 1938 el presidente Ortiz firm&oacute; el decreto de su instalaci&oacute;n por iniciativa del Dr. Ricardo Levene, titular de la Comisi&oacute;n Nacional de Homenaje a Sarmiento y de la Comisi&oacute;n de Museos y Monumentos Hist&oacute;ricos.</p>\r\n<p>El Museo se asent&oacute; en la antigua casa de la Municipalidad de Belgrano, constru&iacute;da por el Arquitecto Antonio Buschiazzo e inaugurada el 8 de diciembre de 1872. En ella, el presidente Avellaneda y parte del Congreso Nacional hab&iacute;an sesionado entre los meses de junio y septiembre de 1880, durante el enfrentamiento del Poder Ejecutivo y el gobernador bonaerense Carlos Tejedor.</p>\r\n<p>Conclu&iacute;da la guerra civil, se firm&oacute; all&iacute; la Ley de Federalizaci&oacute;n, por lo cual el edificio fue declarado Monumento Hist&oacute;rico.</p>\r\n<p>Las colecciones del Museo incluyen muebles, porcelanas y objetos que pertenecieron al &uacute;ltimo domicilio de Sarmiento en Buenos Aires (en la calle Cuyo -hoy Sarmiento 1251-), adem&aacute;s de su biblioteca, medallas, condecoraciones y archivo personal, donados por sus nietos a la Naci&oacute;n.</p>\r\n<p>Adem&aacute;s hay una sala destinada a exhibir el mobiliario del presidente Nicol&aacute;s Avellaneda.</p>\r\n<p><strong>Descripci&oacute;n de las Salas</strong></p>\r\n<p>A trav&eacute;s de un recorrido por las nueve salas, se accede al relato hist&oacute;rico de la vida de Sarmiento desde 1811 hasta 1880. All&iacute; se pueden conocer su infancia en San Juan, los a&ntilde;os como periodista y educador, el exilio en Chile, sus obras pedag&oacute;gicas y literarias, su labor docente y su actuaci&oacute;n en la batalla de Caseros, entre otros hechos hist&oacute;ricos.</p>\r\n<p>En las Salas se exhiben varios objetos personales tales como las esculturas, las fotograf&iacute;as de sus padres y hermanas, las artesan&iacute;as realizadas por la familia, el mobiliario de la &eacute;poca, los peri&oacute;dicos, los &oacute;leos realizados por su nieta Eugenia Belin, los libros, la vajilla, la cristaler&iacute;a y la plater&iacute;a, entre otros objetos. Entre los libros se destaca<br />su obra \"Civilizaci&oacute;n y Barbarie. Vida de Juan Facundo Quiroga\" y, de su vida pol&iacute;tica, se pueden encontrar las l&aacute;minas y los elementos del unifome que us&oacute; para la batalla de Caseros, as&iacute; como la banda y el bast&oacute;n utilizado durante su presidencia.</p>\r\n<p>La sala 7 est&aacute; destinada a exposiciones temporarias y la sala Avellaneda exhibe muebles pertenecientes a la familia de Nicol&aacute;s Avellaneda y objetos de los integrantes de su gabinete.</p>\r\n<div>\r\n<h2 class=\"p1\"><strong>Horario</strong></h2>\r\n<p class=\"p1\">Mi&eacute;rcoles a Domingos de 13&nbsp;a 18h.</p>\r\n<p class=\"p1\">Ingreso de p&uacute;blico 30&rsquo; antes del cierre.</p>\r\n<p class=\"p1\">Entrada libre y gratuita.</p>\r\n</div>\r\n<div>&nbsp;</div>",
            "email": "info@museosarmiento.gob.ar"
        },
        {
            "id": 14,
            "api_id": 28,
            "link": "https://www.cultura.gob.ar/institucional/organismos/museos/estancia-de-jesus-maria-museo-jesuitico-nacional/",
            "url_oficial": "https://museojesuitico.cultura.gob.ar/",
            "logo": "https://museojesuitico.cultura.gob.ar/media/uploads/site-20/opciones/11-mjn-582x582px.png",
            "geo": "-30.970794590945907, -64.09746281617743",
            "nombre": "Museo Jesuítico Nacional -Estancia de Jesús María",
            "direccion": "Pedro de Oñate s/n, Jesús María, Córdoba",
            "telefono": "+54 (03525) 420126",
            "descripcion": "<p><strong>La estancia</strong></p>\r\n<p>La Compa&ntilde;&iacute;a de Jes&uacute;s llega a la provincia de C&oacute;rdoba, en la actual Argentina en 1599. En 1608 crean el Noviciado y dos a&ntilde;os despu&eacute;s se declara al Colegio de C&oacute;rdoba como Colegio M&aacute;ximo. Debido a algunos problemas econ&oacute;micos que se presentan, comienzan a adquirir establecimientos o tierras que destinar&aacute;n a la explotaci&oacute;n rural, en diversos lugares de la provincia.</p>\r\n<p>A&ntilde;os m&aacute;s tarde, estos convertidos en estancias colaboraron con el sost&eacute;n econ&oacute;mico de los colegios de la Orden en la capital cordobesa. El 15 de enero de 1618, el R.P. Pedro de Orate, provincial de la Orden, compra al Alf&eacute;rez Real Don. Gaspar de Quevedo, las tierras en el lugar que los abor&iacute;genes denominaban \"Guanusacate\". Ya en la escritura de compra se cita la existencia de veinte mil cepas de vi&ntilde;a, algunas construcciones y un molino. La producci&oacute;n de Jes&uacute;s Mar&iacute;a, se orient&oacute; as&iacute;, principalmente a la elaboraci&oacute;n de vino. Tambi&eacute;n, se realizaban otras actividades como: crianza de ganado vacuno, tejido en telares de cordellate, fabricaci&oacute;n y jab&oacute;n y velas y trabajos en la huerta de la que se obten&iacute;an: manzanas, granadas, duraznos, cebada, azafr&aacute;n, garbanzos, lentejas, habas y arvejas.</p>\r\n<p>Adem&aacute;s, de sementeras de trigo, ma&iacute;z, Durante el primer tercio del siglo XVIII, comenz&oacute; la construcci&oacute;n de los sectores m&aacute;s destacados del edificio. Seg&uacute;n cita un documento de la &eacute;poca inauguraron la nueva bodega, el refectorio y ocho cuartos.</p>\r\n<p>Frente al presbiterio se encuentra la c&uacute;pula en cuyos entablamentos hay cuatro &aacute;ngeles de fisonom&iacute;a nativa y cuatro cabezas con tocados abor&iacute;genes. Los detalles ornamentales del frente del Templo no estaban terminados antes de la expulsi&oacute;n. En 1767, con la Real Pragm&aacute;tica de Carlos III, rey de Espa&ntilde;a, los jesuitas son expulsados de los reinos de Espa&ntilde;a, Portugal y N&aacute;poles y todas sus posesiones pasan a ser administradas por la denominada Junta de Temporalidades. Desde la expulsi&oacute;n de la Compa&ntilde;&iacute;a hasta 1775, la estancia fue administrada por la citada Junta. Por &uacute;ltimo, sale a remate en tres oportunidades y los interesados forman parte de la familia de don F&eacute;lix Correas, originaria de Mendoza, quienes finalmente la compran.</p>\r\n<p>&nbsp;</p>\r\n<p><strong>El museo</strong></p>\r\n<p>En 1941, la Comisi&oacute;n Nacional de Museos y Monumentos y Lugares Hist&oacute;ricos declara a la antigua estancia como Monumento Hist&oacute;rico Nacional (Decreto N&ordm; 90732). Posteriormente, comienzan las tareas de restauraci&oacute;n y puesta en funcionamiento del edificio y el 18 de mayo de 1946 se instala en su interior el Museo. Este tiene, actualmente, dieciocho salas de exposici&oacute;n distribuidas entre planta baja y primer piso. En la exhibici&oacute;n permanente de sus colecciones de gran importancia hist&oacute;rica y art&iacute;stica, se destacan: la de Arte Sacro Colonial de los siglos XVII Y XVIII y el material de Arqueolog&iacute;a y Etnograf&iacute;a del Noroeste y Centro Argentino con colecciones que van desde el a&ntilde;o 300 a. C. hasta el siglo XVI.</p>\r\n<p>Tambi&eacute;n se pueden ver; Grabados Europeos, monedas, medallas, Mobiliario civil y religioso europeo y americano, porcelanas y cer&aacute;micas europeas, todos de diversos per&iacute;odos. En esta Instituci&oacute;n se realizan durante el a&ntilde;o: conciertos, conferencias, talleres, seminarios, presentaciones de libros y exposiciones temporarias. Desde el a&ntilde;o 2000, integra con la Manzana jesu&iacute;tica de C&oacute;rdoba y el conjunto de estancias de la provincia, la Lista de Patrimonio Mundial de la UNESCO.</p>",
            "email": "estanciadejesusmaria@gmail.com"
        },
        {
            "id": 15,
            "api_id": 54,
            "link": "https://www.cultura.gob.ar/institucional/organismos/museos/museo-malvinas-e-islas-del-atlantico-sur/",
            "url_oficial": "https://museomalvinas.cultura.gob.ar/",
            "logo": "https://scontent.faep33-1.fna.fbcdn.net/v/t1.18169-9/11218849_928338103919173_5872162211806884955_n.png?_nc_cat=109&ccb=1-7&_nc_sid=09cbfe&_nc_eui2=AeGRZUUG-lj4Y5e3rnP4xqSpuHcw8_KcbUq4dzDz8pxtSlSlc9Q9vlgRQ2GA9aHzGgE&_nc_ohc=2L055eDXXBwAX9bPTVO&_nc_ht=scontent.faep33-1.fna&oh=00_AfCc1JtqwSUVe7vaLfZ02MHKTclCf3sGSubU_TmV1s_2sg&oe=64297514",
            "geo": "-34.536437833793926, -58.46272105414085",
            "nombre": "Museo Malvinas e Islas del Atlántico Sur",
            "direccion": "Av. del Libertador 8151, Ciudad de Buenos Aires",
            "telefono": "+54 (011) 5280-0750",
            "descripcion": "<p>El Museo Malvinas e Islas del Atl&aacute;ntico Sur est&aacute; ubicado en el Espacio para la Memoria y Derechos Humanos (Ex ESMA).</p>\r\n<p>El edificio, que depende del Ministerio de Cultura de la Naci&oacute;n, es el primer museo del Estado Nacional que representa la memoria colectiva del pueblo argentino sobre las Malvinas.</p>\r\n<p>Fue construido respetando las caracter&iacute;sticas de los museos modernos, interactivos y educativos. Cuenta con el claro prop&oacute;sito de rendir homenaje a los argentinos que entregaron sus vidas en defensa de las Islas, pero tambi&eacute;n de brindar al visitante informaci&oacute;n sobre la fauna y la flora malvinera, la cercan&iacute;a geogr&aacute;fica y la extensi&oacute;n insular de Malvinas como parte de la topograf&iacute;a patag&oacute;nica.</p>\r\n<p>Al ingresar al predio, el visitante se encuentra con dos sectores claramente identificados: el Museo instalado en el edificio y un espacio abierto que representa, en agua, tierra y piedras, el contorno en sobre relieve de las Islas Malvinas y la silueta del ARA \"General Belgrano\", hundido por las fuerzas brit&aacute;nicasdurante el conflicto de 1982. En el exterior, tambi&eacute;n se alza un imponente m&aacute;stil con una gran bandera argentina.</p>\r\n<p>En su sector interno, el edificio est&aacute; estructurado en tres niveles, con diferentes salas tem&aacute;ticas que incluyen muestras audiovisuales -con soporte de tecnolog&iacute;a LCD y t&aacute;ctil- objetos hist&oacute;ricos, textos literarios, im&aacute;genes fijas, pinturas, cartas y documentos hist&oacute;ricos, sonido ambiente, fotograf&iacute;as, mapas y planos, convirtiendo al Museo Malvinas e Islas del Atl&aacute;ntico Sur en uno de los m&aacute;s modernos y avanzados.</p>\r\n<p>Adem&aacute;s, en una sala especializada, los chicos podr&aacute;n participar de experiencias l&uacute;dicas educativas, a trav&eacute;s de tablets y pantallas interactivas.</p>\r\n<h3>Horarios</h3>\r\n<p>El museo puede visitarse de mi&eacute;rcoles a domingos, de 13 a 17 h</p>\r\n<p><strong>La entrada es libre y gratuita.<br /></strong></p>",
            "email": "visitasguiadasmm@gmail.com"
        },
        {
            "id": 16,
            "api_id": 55,
            "link": "https://www.cultura.gob.ar/institucional/organismos/museos/museo-mitre/",
            "url_oficial": "https://museomitre.cultura.gob.ar/",
            "logo": "https://museomitre.cultura.gob.ar/media/uploads/site-10/opciones/19-museomitre-800x800px.png",
            "geo": "-34.60385336294262, -58.37388454491343",
            "nombre": "Museo Mitre",
            "direccion": "San Martín 336, Ciudad de Buenos Aires",
            "telefono": "+54 (011) 4394-7659 / 8240",
            "descripcion": "<p><strong>Or&iacute;genes y creaci&oacute;n</strong></p>\r\n<p>Las gestiones del diputado nacional Dr. Manuel Carl&eacute;s hicieron posible que unos meses despu&eacute;s de la muerte de Bartolom&eacute; Mitre se sancionase la ley N&ordm; 4943 por la cual se autorizaba al Poder Ejecutivo comprar el inmueble donde vivi&oacute; el patricio para formar el Museo Mitre (26 de junio de 1906).</p>\r\n<p>Como primer director fue nombrado Alejandro Rosa, quien hab&iacute;a compartido con Mitre sus pasiones por los estudios hist&oacute;ricos y numism&aacute;ticos, plasmadas en su momento con la fundaci&oacute;n de la Junta de Historia y Numism&aacute;tica Americana, instituci&oacute;n que en 1938 cambi&oacute; su nombre y hoy es la reconocida Academia Nacional de la Historia.</p>\r\n<p>Gracias a la celeridad en las tareas de organizar el museo sus puertas se abrieron al p&uacute;blico el 3 de junio de 1907. Un primer objetivo fue editar numerosos vol&uacute;menes de documentaci&oacute;n hist&oacute;rica y el Cat&aacute;logo de lenguas americanas (archivo en PDF).</p>\r\n<p>Tras el deceso de Rosa, fue nombrado director honorario un nieto de Mitre, Luis Domingo Mitre. En dicho per&iacute;odo fue muy importante la acci&oacute;n de R&oacute;mulo Zabala quien hizo editar los cat&aacute;logos del museo y de numism&aacute;tica, prosiguiendo la transcripci&oacute;n y publicaci&oacute;n de los papeles del archivo colonial. Cabe destacar que el 21 de mayo de 1942 el museo fue declarado monumento hist&oacute;rico nacional.</p>\r\n<p>Posteriormente le cupo a Juan Angel Farin&iacute; la conducci&oacute;n de la instituci&oacute;n en dos per&iacute;odos (1948-1956 y 1966-1973), &eacute;poca durante la cual se recuperaron elementos originales de la casa, como as&iacute; tambi&eacute;n la adquisici&oacute;n de &oacute;leos y retratos de Mitre. Entre 1956 y 1966 otro nieto del patricio, Jorge Adolfo Mitre, ejerci&oacute; como director honorario, procedi&eacute;ndose a realizar numerosas refacciones del edificio.</p>\r\n<p>A partir de 1973 ocup&oacute; la direcci&oacute;n del museo un bisnieto del general, Jorge Carlos Mitre, increment&aacute;ndose sensiblemente su patrimonio gracias a un gran n&uacute;mero de donaciones y adquisiciones.</p>\r\n<p>&nbsp;</p>\r\n<p><strong>El edificio</strong></p>\r\n<p>El Museo Mitre es una casa museo de gran valor patrimonial en el sentido hist&oacute;rico y cultural.</p>\r\n<p>Esta fue la casa que habit&oacute; el General Bartolom&eacute; Mitre y su familia desde 1859 hasta su muerte en 1906. Al finalizar su presidencia (1862-1868), Mitre, quien alquilaba la casa, no dispon&iacute;a de fondos para comprarla, por lo cual se constituy&oacute; una comisi&oacute;n popular que se la obsequi&oacute; en agradecimiento por los servicios prestados a la patria. En 1907 la casa fue comprada por el Estado Nacional y luego decretada monumento hist&oacute;rico en 1942. Por su parte, el general Mitre don&oacute; todo el patrimonio que la misma conten&iacute;a.Poco antes de fallecer el general Mitre fue su voluntad, expresada verbalmente a sus herederos, que donaran al Estado sus valiosas colecciones, biblioteca, archivo, monetario americano y muebles.<br />Esta donaci&oacute;n se llev&oacute; a cabo en la Escriban&iacute;a General de Gobierno y copia de la misma fue remitida a&ntilde;os despu&eacute;s al museo por el que fue escribano Mayor de la Naci&oacute;n, don Jorge Garrido.</p>\r\n<p>El diputado Manuel Carl&eacute;s presentaba en el Congreso de la Naci&oacute;n un proyecto propiciando la compra de la casa por parte del Estado a fin de convertirla en museo p&uacute;blico. El proyecto fue aprobado por unanimidad y se convirti&oacute; en ley el 26 de junio de 1907. Dicha casa fue adquirida por ley de la Naci&oacute;n N&ordm;4943 del 27 de junio del mismo a&ntilde;o, de manera que el museo inaugurado el 3 de junio pas&oacute; a ser propiedad del Estado y se convirti&oacute; en monumento nacional el 21 de mayo de 1942.</p>\r\n<p>Es un museo de ambientaci&oacute;n hist&oacute;rica, representativo de costumbres y modos de vida de la sociedad argentina en la segunda mitad del siglo XIX y un importante centro bibliogr&aacute;fico, documental y numism&aacute;tico, que a trav&eacute;s de m&aacute;s de cien a&ntilde;os de vida ha sido de incalculable valor para el historiador investigador y un importante centro de estudios.</p>\r\n<p>De esos bienes, los m&aacute;s utilizados hoy en d&iacute;a por estudiosos e investigadores de todo el mundo son la Biblioteca Americana (que representa la historia intelectual de un hombre del siglo XIX) y el archivo hist&oacute;rico, con cerca de 53.000 documentos (que incluyen cartas, proclamas, medallas y monedas) que nos leg&oacute; Mitre.</p>\r\n<p>En el Museo Mitre tenemos el testimonio v&iacute;vido de una casa de origen colonial de 1785 con tres patios (uno de los cuales fue convertido en auditorio en 1937) y un agregado de 1883 realizado por el hijo de Bartolom&eacute; Mitre --el ingeniero Emilio Mitre-- en &ldquo;los altos&rdquo; de la casa, donde se ubic&oacute; a la biblioteca americana y lo que hoy es la sala Moores y la direcci&oacute;n. All&iacute; vivi&oacute; Emilio con su familia y este sector responde al estilo art nouveau.</p>\r\n<p>La casa contiene en general mobiliario en diferentes estilos y es as&iacute; como comienza a cumplir con un aspecto de su funci&oacute;n cultural como representaci&oacute;n de una parte de la historia del mueble, de la pintura, de la arquitectura, etc.<br />Hoy en d&iacute;a una casa museo puede verse no s&oacute;lo como una representaci&oacute;n visual del pasado sino como un abanico de posibilidades y potencialidades que se abre gracias a la tecnolog&iacute;a, la cual permite el acceso al patrimonio no s&oacute;lo para el visitante real sino tambi&eacute;n el acceso virtual del visitante remoto.</p>\r\n<p>Surge, entonces, de esta casa museo, no s&oacute;lo el modo de vida y la historia de las ideas de uno de los constructores de la argentina moderna y padre de la historiograf&iacute;a argentina, sino tambi&eacute;n toda una tarea derivada del propio patrimonio en las diversas &aacute;reas de investigaci&oacute;n y desarrollo de ciencias auxiliares de la historia, tales como la archiv&iacute;stica, la conservaci&oacute;n, la numism&aacute;tica, la medall&iacute;stica y la estad&iacute;stica como fuente de conocimiento hist&oacute;rico.</p>\r\n<p>Desde 1978 el museo cuenta con la inestimable colaboraci&oacute;n de la Asociaci&oacute;n de Amigos del Museo cuyo presidente es el Embajador Juan Eduardo Fleming.</p>\r\n<p>&nbsp;</p>",
            "email": "biblioteca@museomitre.gov.ar"
        },
        {
            "id": 17,
            "api_id": 56,
            "link": "https://www.cultura.gob.ar/institucional/organismos/museos/museo-nacional-de-arte-decorativo/",
            "url_oficial": "https://museoartedecorativo.cultura.gob.ar/",
            "logo": "https://museoartedecorativo.cultura.gob.ar/media/uploads/site-11/Logos/10-mnad-800x800px.png",
            "geo": "-34.58256648275307, -58.400978943068836",
            "nombre": "Museo Nacional de Arte Decorativo",
            "direccion": "Av. del Libertador 1902, Ciudad de Buenos Aires",
            "telefono": "+54 (011) 4801-8248 / 4806-8306",
            "descripcion": "<p>El Museo Nacional de Arte Decorativo fue creado en 1937 por Ley 12351 del Gobierno Nacional que determin&oacute; la adquisici&oacute;n de la residencia y la colecci&oacute;n de arte de Josefina de Alvear y Mat&iacute;as Err&aacute;zuriz. El edificio, excelente ejemplo del estilo ecl&eacute;ctico franc&eacute;s de gran auge en la ciudad de Buenos Aires a principios del siglo XX, los muebles de &eacute;poca, las pinturas, las esculturas y los objetos de arte decorativo justificaron plenamente esa inversi&oacute;n para brindar a la comunidad un nuevo museo.</p>\r\n<p>El arquitecto franc&eacute;s Ren&eacute; Sergent (1865 -1927) realiz&oacute; el proyecto de la residencia en 1911. En ese a&ntilde;o la Sociedad Central de Arquitectos Franceses le hab&iacute;a otorgado la Gran Medalla de la Arquitectura Privada destacando las cualidades de su obra sobria y elegante dentro de un contexto ecl&eacute;ctico. Sergent hab&iacute;a estudiado en la Escuela Especial de Arquitectura de Par&iacute;s. En 1884 entr&oacute; en el estudio de Ernest Sanson considerado el mejor arquitecto dise&ntilde;ador de viviendas privadas. Bajo su direcci&oacute;n Sergent se apasion&oacute; por las obras de algunos arquitectos franceses de los siglos XVII y XVIII.</p>\r\n<p>Hacia 1899 estableci&oacute; su propio estudio. Su arquitectura pon&iacute;a el acento en el confort y en la comodidad de la distribuci&oacute;n y se hizo c&eacute;lebre por la construcci&oacute;n de residencias particulares de estilo neocl&aacute;sico.</p>\r\n<p>En los primeros quince a&ntilde;os del siglo XX trabaj&oacute; en Par&iacute;s, Buenos Aires y Nueva York; en Londres realiz&oacute; la ampliaci&oacute;n y decoraci&oacute;n de los hoteles Claridge y Savoy. En Par&iacute;s proyect&oacute; las mansiones del dise&ntilde;ador de modas Worth, del empresario Otto Bemberg y de los anticuarios Duveen Brothers a las que se agrega el gran hotel de pasajeros Trianon Palace en Versailles y entre 1912 y 1914 la construcci&oacute;n de la residencia del Conde Mois&eacute;s de Camondo, hoy destinada a Museo de Artes Decorativa.</p>\r\n<p>Para la sociedad porte&ntilde;a, adem&aacute;s de la mansi&oacute;n de los Err&aacute;zuriz-Alvear, proyect&oacute; las residencias de la familia Atucha, de los Bosch-Alvear, la mansi&oacute;n Unzu&eacute;, el Palacio Sans Souci en San Fernando y el Hogar Luis Mar&iacute;a Saavedra.</p>\r\n<p>Ren&eacute; Sergent trabajaba en equipo con un selecto grupo de decoradores especialistas en interiores y jardines. Para la residencia Err&aacute;zuriz-Alvear los elegidos fueron H. Nelson, Georges Hoentschel, Andr&eacute; Carlhian y el paisajista Achille Duch&ecirc;ne. El Palacio Err&aacute;zuriz Alvear fue construido entre 1911 y 1917 con la direcci&oacute;n de obra de los arquitectos locales Eduardo M. Lan&uacute;s y Pablo Hary.</p>\r\n<p>Todos los materiales, salvo la mamposter&iacute;a gruesa, fueron tra&iacute;dos de Europa. Los revestimientos de madera, espejos, m&aacute;rmoles, carpinter&iacute;as, fallebas, molduras, llegaron preparados para su directa colocaci&oacute;n en obra y para algunas tareas espec&iacute;ficas, como la realizaci&oacute;n de estucos, vinieron artesanos europeos.</p>\r\n<p>El aspecto externo del edificio es sobrio e imponente, inspirado en el neoclasicismo del siglo XVIII, en especial en las obras de Jacques A. Gabriel artista de la corte de Luis XV.<br />Los cuatro niveles son visibles desde el exterior: el subsuelo tiene ventanas que se abren en el basamento; la planta principal est&aacute; comunicada con el jard&iacute;n y la terraza por puertas en arco de medio punto; encima de &eacute;stas se abren las ventanas que corresponden a los aposentos; ya en el &uacute;ltimo nivel, detr&aacute;s de la balaustrada, se ven las lucarnas de ventilaci&oacute;n de las &aacute;reas de servicio que ocupan la mansarda.</p>\r\n<p>Los salones de la planta principal, destinados a las recepciones, fueron decorados en diversos estilos franceses de los siglos XVII y XVIII excepto el Gran Hall inspirado en los grandes salones caracter&iacute;sticos de la Inglaterra del siglo XVI en la &eacute;poca de la dinast&iacute;a Tudor.</p>\r\n<p>En los departamentos privados del primer piso es evidente tambi&eacute;n el gusto por la decoraci&oacute;n francesa en los estilos Luis XV, Luis XVI, Directorio e Imperio; la excepci&oacute;n es la sala Art D&eacute;co decorada por el artista catal&aacute;n Jos&eacute; Mar&iacute;a Sert.</p>\r\n<h3><strong>Horarios:</strong></h3>\r\n<p>Mi&eacute;rcoles a domingos de 13 a 19 h</p>\r\n<p><strong>Visitas guiadas:</strong><br />Martes, mi&eacute;rcoles y viernes a las 16.30 / S&aacute;bados y domingos, a las 14.30 y 16.30.</p>\r\n<p>Special Guided Tour in English: Tuesday to Friday 2.30 pm</p>\r\n<p>Visites guid&eacute;es en fran&ccedil;ais: Mardi &aacute; Vendredi 14h30</p>\r\n<p>&nbsp;</p>",
            "email": "administracion@mnad.org"
        },
        {
            "id": 18,
            "api_id": 57,
            "link": "https://www.cultura.gob.ar/institucional/organismos/museos/museo-nacional-de-arte-oriental/",
            "url_oficial": "https://mnao.cultura.gob.ar/",
            "logo": "https://mnao.cultura.gob.ar/media/uploads/site-29/opciones/26-oriental-800x800px.png",
            "geo": "-34.59970417935778, -58.37423004491354",
            "nombre": "Museo Nacional de Arte Oriental",
            "direccion": "Av. del Libertador 1902 1º Piso, Ciudad de Buenos Aires",
            "telefono": "+54 (011) 4801-5988",
            "descripcion": "<p>El Museo Nacional de Arte Oriental es una institución en permanente movimiento que con sus acciones busca difundir las culturas de Asia, África y Oceanía. Las propuestas tienen como objetivo continuar acercando las expresiones culturales de oriente a todas las personas interesadas en ellas.</p>\r\n<p>Desde su creaci&oacute;n en 1965, el museo form&oacute; su patrimonio art&iacute;stico en base a legados, donaciones de coleccionistas particulares y de embajadas acreditadas en nuestro pa&iacute;s y en menor medida de compras directas.</p>\r\n<p>Actualmente, el MNAO cuenta con un patrimonio art&iacute;stico integrado por m&aacute;s de 3000 piezas originales de China, Jap&oacute;n, Corea, India, Egipto, Turqu&iacute;a, Armenia, el antiguo imperio Persa, T&iacute;bet, Indonesia, Malasia, Tailandia, entre otros. Est&aacute; compuesto por pinturas, esculturas, grabados, objetos de uso cotidiano, de culto, indumentaria, instrumentos musicales, juguetes, fotograf&iacute;as y mobiliario de distintas culturas.</p>",
            "email": "mnao@mnao.gob.ar"
        },
        {
            "id": 19,
            "api_id": 61,
            "link": "https://www.cultura.gob.ar/institucional/organismos/museos/museo-nacional-del-grabado/",
            "url_oficial": "https://museodelgrabado.cultura.gob.ar/",
            "logo": "https://museodelgrabado.cultura.gob.ar/media/uploads/site-14/opciones/mng_logo_para_web_800_x_800-01.png",
            "geo": "-34.59741211769508, -58.39463758908861",
            "nombre": "Museo Nacional del Grabado",
            "direccion": "Riobamba 985, 4º piso . Ciudad de Buenos Aires",
            "telefono": "+54 (011) 4802-3295",
            "descripcion": "<p>El Museo Nacional del Grabado naci&oacute; en el a&ntilde;o 1960 por iniciativa privada del Profesor Oscar Carlos Pecora y su esposa, Irene Perrando, con la intenci&oacute;n de crear el primer museo dedicado en exclusividad a esta tem&aacute;tica. A&ntilde;os m&aacute;s tarde la importante colecci&oacute;n privada fue generosamente donada al Estado Nacional y en el a&ntilde;o 1983 se transform&oacute; en el Museo Nacional del Grabado, funcionando por entonces en diferentes sedes en la ciudad de Buenos Aires, hasta su traslado a la actual sede, desde hace cuatro a&ntilde;os en Ag&uuml;ero 2502, Ciudad de Buenos Aires.</p>\r\n<p>El Museo ofrece sus servicios a la comunidad a trav&eacute;s de muestras, conferencias, visitas guiadas, cursos, seminarios, talleres y otras actividades relacionadas con el arte del grabado en general.</p>\r\n<p>Su acervo est&aacute; compuesto por obras de los m&aacute;s importantes artistas nacionales y extranjeros del siglo XX, y el mismo se traduce en un patrimonio que comprende aproximadamente once mil piezas museogr&aacute;ficas, que incluyen grabados originales sueltos y en carpetas, ediciones con grabados originales y libros de artistas, como as&iacute; tambi&eacute;n una importante colecci&oacute;n de matrices; tacos xilogr&aacute;ficos, planchas met&aacute;licas, piedras litogr&aacute;ficas, y diversas herramientas de trabajo.</p>\r\n<p>La misi&oacute;n del Museo es atender la custodia, conservaci&oacute;n, investigaci&oacute;n, difusi&oacute;n, promoci&oacute;n y desarrollo del arte del grabado. En este momento el Museo no atiende al p&uacute;blico porque se proyectan obras de remodelaci&oacute;n. S&iacute; se mantienen las relaciones con la comunidad educativa a trav&eacute;s del Profesor Gustavo Fern&aacute;ndez quien imparte clases en escuelas primarias y secundarias donde los alumnos hacen su propio papel a mano y luego aplican t&eacute;cnicas de grabado. Tambi&eacute;n se realizan muestras itinerantes en el interior del pa&iacute;s y el Museo participa en convocatorias como Expotrastiendas con el fin de que el p&uacute;blico conozca, tanto el rico patrimonio que posee como las diferentes t&eacute;cnicas del grabado.</p>\r\n<h4>Horarios:</h4>\r\n<p>De mi&eacute;rcoles a s&aacute;bados, de 15 a 20 h.<br />Domingos, de 16 a 20 h.</p>",
            "email": "info@museodelgrabado.gob.ar"
        },
        {
            "id": 20,
            "api_id": 62,
            "link": "https://www.cultura.gob.ar/institucional/organismos/museos/museo-regional-de-pintura-jose-a-terry/",
            "url_oficial": "https://museoterry.cultura.gob.ar/",
            "logo": "https://museoterry.cultura.gob.ar/media/uploads/site-21/opciones/museos_web_terry.png",
            "geo": "-23.57678895379136, -65.39271084333761",
            "nombre": "Museo Regional de Pintura \"José A. Terry\"",
            "direccion": "Rivadavia 459, Tilcara, Jujuy",
            "telefono": "+54 (0388) 495-5005 / 499-7019",
            "descripcion": "<p class=\"bajada h3 mb-5\">Jos&eacute; Antonio Terry pint&oacute; las calles de Tilcara, sus paisajes, sus costumbres, sus colores y esa luz dorada que envuelve al pueblo juje&ntilde;o ubicado en el centro de la Quebrada de Humahuaca.</p>\r\n<p>Los protagonistas de sus obras fueron hombres y mujeres con fisonom&iacute;as particulares -un hombre muy alto, una se&ntilde;ora muy bajita o un joven tuerto, por ejemplo- todos en situaciones cotidianas. El Museo Regional de Pintura Jos&eacute; Antonio Terry, emplazado en la antigua casa del pintor, exhibe parte de esas obras que recuperan la cultura tilcare&ntilde;a de principios de siglo pasado.</p>\r\n<p>A trav&eacute;s de muestras, visitas guiadas, charlas y espect&aacute;culos, el Museo tambi&eacute;n exhibe obras de artistas contempor&aacute;neos de Tilcara y promociona la m&uacute;sica, la danza y la literatura que se produce en la zona.</p>\r\n<div data-unique=\"jose-antonio-terry\">&nbsp;</div>\r\n<h2>Jos&eacute; Antonio Terry</h2>\r\n<p>Terry lleg&oacute; a Tilcara en 1911 desde Buenos Aires, como parte de un contingente encabezado por los arque&oacute;logos Salvador Debenedetti y Juan Bautista Ambrosetti. Maravillado por los paisajes de la quebrada, el pintor decidi&oacute; radicarse en el pueblo para retratar sus formas de vida y, fundamentalmente, a sus habitantes y sus costumbres. En sus obras destac&oacute; la cultura popular tilcare&ntilde;a, la belleza de los paisajes y a los habitantes con fisonom&iacute;as particulares. De esa aventura art&iacute;stica surgieron, por ejemplo, las pinturas \"Enana Chepa y su c&aacute;ntaro\" o \"El tuerto del Pucar&aacute;\", emblem&aacute;ticas de su obra. En 1922, compr&oacute; la casa y en 1948, la convirti&oacute; en un museo. A&nbsp;trav&eacute;s de la Ley&nbsp;Nacional N&ordm; 13.491, promulgada el 22 de Octubre de 1948, se cre&oacute; formalmente el Museo Regional de Pintura Jos&eacute; Antonio Terry.</p>\r\n<div data-unique=\"coleccion\">&nbsp;</div>\r\n<h2>Colecci&oacute;n</h2>\r\n<p>En las salas del Museo se exhiben las distintas etapas de la obra de Terry: desde sus primeras pinturas de l&iacute;neas cl&aacute;sicas -en las que explor&oacute; las morfolog&iacute;as humanas- hasta las obras que realiz&oacute; en Tilcara, con una nueva paleta de colores y en las que destac&oacute; las formas de vida en el pueblo, las comidas, la vestimenta y los rasgos de sus habitantes.</p>\r\n<p>Otro de los sitios destacados del Museo es el atelier en el que pintaba Terry y que mand&oacute; a construir especialmente, con un gran ventanal que daba a un campo con caballos. Ah&iacute;, el pintor pasaba gran parte de sus d&iacute;as trabajando. El lugar cuenta con gran iluminaci&oacute;n y exhibe muchos de sus objetos personales, como retratos de su familia, un guardapolvo de trabajo y un caballete con pinturas y pinceles.</p>\r\n<p>En la sala de exposiciones temporarias se realizan exposiciones de pintura, artesan&iacute;as y fotograf&iacute;as, entre otras expresiones culturales de la regi&oacute;n. Adem&aacute;s, hay una sala de conferencias en la que se realizan conferencias, congresos o conciertos; se presentan obras de teatro, y se proyectan materiales audiovisuales.</p>\r\n<h3>Horarios</h3>\r\n<p>Martes a viernes de 9 a 18 hs<br />S&aacute;bados, domingos y feriados de 9 a 12:00 hs y de 14 a 18 hs<br /><br /></p>",
            "email": "museonacionalterry@gmail.com"
        },
        {
            "id": 21,
            "api_id": 63,
            "link": "https://www.cultura.gob.ar/institucional/organismos/museos/museo-roca-instituto-de-investigaciones-historicas/",
            "url_oficial": "https://museoroca.cultura.gob.ar/",
            "logo": "https://museoroca.cultura.gob.ar/media/uploads/site-15/opciones/01-roca-582x582px.png",
            "geo": "-34.58750189557286, -58.39553271607891",
            "nombre": "Museo Roca - Instituto de Investigaciones Históricas",
            "direccion": "Vicente López 2220, Ciudad de Buenos Aires",
            "telefono": "+54 (011) 4803-2798",
            "descripcion": "<p>El Museo Roca. Instituto de Investigaciones Hist&oacute;ricas es uno de los 23 museos nacionales. Fue fundado por el cirujano, pol&iacute;tico y diplom&aacute;tico Jos&eacute; Arce en el a&ntilde;o 1961. Actualmente, el Museo desarrolla diversas propuestas educativas y culturales, con el prop&oacute;sito de de invitar a los visitantes a reflexionar y compartir experiencias en torno a la historia argentina del per&iacute;odo 1880-1914, en di&aacute;logo con la figura de Julio A. Roca.</p>\r\n<p>Durante el mes de mayo de 2019, tras m&aacute;s de un a&ntilde;o de planificaci&oacute;n y un fuerte trabajo de nuestros equipos de Investigaci&oacute;n, Restauraci&oacute;n y Museolog&iacute;a, se inaugur&oacute; la exhibici&oacute;n&nbsp;<em>Los rostros de la Argentina moderna&nbsp;</em>(1880-1914)<em>,&nbsp;</em>que invita a los visitantes a reflexionar acerca de la&nbsp;<strong>Argentina de fines del siglo XIX y comienzos del siglo XX, </strong>a trav&eacute;s de los rostros y las voces de sus protagonistas.&nbsp;&nbsp;</p>\r\n<p>Gracias al aporte de diversas instituciones y Museos Nacionales, que prestaron diversos e invaluables&nbsp; elementos de sus respectivas colecciones, y despu&eacute;s de una intensa labor de curadur&iacute;a, se constituy&oacute; una muestra imperdible, que se jacta de objetos tales como instrumentos del ferrocarril, herramientas agr&iacute;colas, enseres de uso personal que pertenecieron a Roca y &uacute;tiles escolares, entre otros. &Eacute;stos construyen un recorrido por diversos n&uacute;cleos tem&aacute;ticos de la &eacute;poca, como la econom&iacute;a, los trabajadores, la educaci&oacute;n, los debates y las fronteras, dialogando a su vez con la figura de Julio Argentino Roca, l&iacute;der del Partido Autonomista Nacional y presidente de la Naci&oacute;n entre 1880 y 1886 y entre 1898 y 1904.</p>\r\n<h4>&nbsp;</h4>",
            "email": "info@museoroca.gob.ar"
        },
        {
            "id": 22,
            "api_id": 64,
            "link": "https://www.cultura.gob.ar/institucional/organismos/museos/casa-natal-de-sarmiento-museo-y-biblioteca/",
            "url_oficial": "https://casanatalsarmiento.cultura.gob.ar/",
            "logo": "https://casanatalsarmiento.cultura.gob.ar/media/uploads/site-19/opciones/Logos/24-cnssj-800x800px.png",
            "geo": "-31.53460553692062, -68.52892068732766",
            "nombre": "Museo y Biblioteca Casa Natal de Sarmiento",
            "direccion": "Sarmiento 21 (sur), San Juan",
            "telefono": "+54 (0264) 4224603 /(0264) 616-0020 (solo Whatsapp)",
            "descripcion": "<p>En este solar hist&oacute;rico naci&oacute; Domingo Faustino Sarmiento el 15 de febrero de 1811.</p>\r\n<p>En 1910, el Gobierno Nacional declar&oacute; la Casa Natal, de t&iacute;pico estilo colonial, Primer Monumento Hist&oacute;rico Nacional. Y decret&oacute; la creaci&oacute;n de un Museo y Biblioteca, que se inaugur&oacute; el 4 de abril de 1911.</p>\r\n<p>Do&ntilde;a Paula Albarrac&iacute;n, la madre del pr&oacute;cer, comenz&oacute; a construir la casa en 1801. Para ayudarse a pagar la construcci&oacute;n, tej&iacute;a largas telas en su telar bajo la sombra de una antigua higuera que ya exist&iacute;a en el sitio. Con el tiempo la casa fue ampli&aacute;ndose lentamente.</p>\r\n<p>En este sencillo hogar conformado por do&ntilde;a Paula y Don Jos&eacute; Clemente Sarmiento forj&oacute; su personalidad el gran maestro.</p>\r\n<p>En 1862 siendo Sarmiento gobernador de la provincia de San Juan, desempe&ntilde;&oacute; aqu&iacute; sus labores gubernamentales.</p>\r\n<p>La Casa Natal de Sarmiento cuenta con siete salas donde se exhibe mobiliario, documentos y reliquias pertenecientes a Domingo Faustino Sarmiento y su familia.</p>\r\n<div>&nbsp;</div>",
            "email": "info@casanatalsarmiento.gob.ar"
        },
        {
            "id": 23,
            "api_id": 65,
            "link": "https://www.cultura.gob.ar/institucional/organismos/museos/museo-y-biblioteca-de-la-casa-del-acuerdo-de-san-nicolas/",
            "url_oficial": "https://museodelacuerdo.cultura.gob.ar/",
            "logo": "https://museodelacuerdo.cultura.gob.ar/media/uploads/site-22/opciones/22-casadelacuerdo-800x800px.png",
            "geo": "-33.329966118541556, -60.21658940261927",
            "nombre": "Museo y Biblioteca de la Casa del Acuerdo de San Nicolás",
            "direccion": "De la Nación 139/143, San Nicolás de los Arroyos, Buenos Aires",
            "telefono": "+54 (0336) 4428980 / 4421452",
            "descripcion": "<p>El Museo y Biblioteca de la Casa del Acuerdo de San Nicol&aacute;s fue fundado el 14 de mayo de 1936 por decreto del Poder Ejecutivo. El acto inaugural tuvo lugar el 18 de octubre del siguiente a&ntilde;o, transform&aacute;ndose en un complejo cultural al que asiste numeroso p&uacute;blico para visitar el museo, consultar la biblioteca especializada en historia argentina con m&aacute;s de 60.000 vol&uacute;menes y la importante hemeroteca que data del siglo pasado. Su importancia hist&oacute;rica radica en ser pilar fundamental de la Constituci&oacute;n Nacional.El 7 de junio de 1957 fue declarado Monumento Hist&oacute;rico por decreto del Poder Ejecutivo Nacional. Actualmente en el Sal&oacute;n Constituyentes del '53, se ofrecen conferencias, recitales, presentaciones de libros y diversos eventos culturales. La vieja casona pampeana fue adquirida por el juez de paz don Pedro Alurralde el 24 de marzo de 1849. Est&aacute; construida con ladrillos asentados en barra y el patio ofrece su aspecto t&iacute;pico de mitad del siglo pasado, con baldosas coloradas, jazmines, madreselvas y estrellas federales.</p>\r\n<p><strong>&nbsp;</strong></p>\r\n<p><strong>Sala Don Pedro Alurralde</strong></p>\r\n<p>Ambientada con mobiliario perteneciente a familias nicole&ntilde;as y a aquellos que tuvieron que ver con los distintos sucesos de nuestra patria. Se aprecian vajillas de las familias Azopardo y Urquiza. Peinetones de carey y abanicos engalanan la sala.</p>\r\n<p>&nbsp;</p>\r\n<p><strong>Sala San Nicol&aacute;s -Per&iacute;odo 1810-1830-</strong></p>\r\n<p>En esta sala se evocan importantes acontecimientos de nuestra historia. En septiembre de 1810, el Gral. Manuel Belgrano recibe el aporte de 357 j&oacute;venes en su campa&ntilde;a al Paraguay. El 2 de marzo de 1811, se libra frente a las costas de la ciudad el primer combate naval frente a los realistas. Juan Bautista Azopardo comand&oacute; la empresa. El 19 de noviembre de 1819, la antigua villa es declarada ciudad por iniciativa del presb&iacute;tero Antonio S&aacute;enz. En 1830 el gobernador de la provincia de Buenos Aires, Gral. Juan Manuel de Rosas, se instala en San Nicol&aacute;s. Durante su breve estancia firma el 31 de enero el decreto por el cual se donan los terrenos para levantar el nuevo cementerio. EL 28 de octubre de 1831 son fusilados jefes y oficiales del ej&eacute;rcito del Gral. Paz y un ni&ntilde;o de catorce a&ntilde;os. El 22 de junio de 1839, el coronel Pedro Ramos ordena el fusilamiento del ex gobernador de Santa Fe, Domingo Cullen, en la Posta de Vergara.</p>\r\n<p><strong>Sala de la Generaci&oacute;n del '37</strong></p>\r\n<p>Un nuevo grupo de intelectuales concurre al sal&oacute;n literario perteneciente al bibli&oacute;filo Marcos Sastre. Se congregan: Esteban Echeverr&iacute;a, Vicente Fidel L&oacute;pez, Juan Mar&iacute;a Guti&eacute;rrez, Juan Bautista Alberdi y muchos otros. Sus pensamientos se expandieron a lo largo del siglo XIX. En esta sala se encuentran algunos de sus muebles: un escritorio, un pupitre fichero, una c&oacute;moda lavabo, una biblioteca antigua, tinteros y documentos varios.</p>\r\n<p><strong>Sala de Caseros</strong></p>\r\n<p>Esta sala rememora la campa&ntilde;a victoriosa del Ej&eacute;rcito Grande, al mando del Gral. Justo Jos&eacute; de Urquiza. Lanzas t&iacute;picas y fusiles a pedernal y pist&oacute;n acompa&ntilde;an las l&aacute;minas del dibujante italiano Carlos Penutti y del grabador austriaco Alejandro Bernheim. Una gouche de Le&oacute;n Matthis reproduce la entrada triunfal del victorioso de Caseros en Buenos Aires, con poncho y galera. Se pueden observar, tambi&eacute;n, una acuarela del gaucho federal de Le&oacute;n Palliere y el escritorio de Domingo F. Sarmiento que actu&oacute; como boletinero del Ej&eacute;rcito Grande, con el grado de teniente coronel.</p>\r\n<p><strong>Sala del Acuerdo</strong></p>\r\n<p>Esta sala evoca el memorable pacto del 31 de mayo de 1852, suscripto por los gobernadores de las catorce provincias, convocados por el Gral. Justo Jos&eacute; de Urquiza, acontecimiento de singular trascendencia en la formaci&oacute;n institucional de nuestro pa&iacute;s. En ella se aprecian el documento original, el lapicero que utilizaron los gobernadores signatarios con la pluma quebrada -ya que no habr&iacute;a otro evento m&aacute;s importante que firmar- la mesa donde se firm&oacute; dicho acuerdo, la l&aacute;mpara que ilumin&oacute; la sesi&oacute;n, el crucifijo que presidi&oacute; la reuni&oacute;n y los retratos evocativos de los pr&oacute;ceres.</p>\r\n<p><strong>Sala de la Organizaci&oacute;n Nacional</strong></p>\r\n<p>En esta sala se aprecian las figuras de los constituyentes que sancionaron la Carta de mayo, firmada el 1&ordm; de Mayo de 1853. Sobresale Fray Mamerto Esqui&uacute;, el orador de la Constituci&oacute;n, por su magn&iacute;fica oraci&oacute;n pronunciada en la Iglesia Matriz de Catamarca. La figura ecuestre del Gral. Justo Jos&eacute; de Urquiza preside este ambiente, &oacute;leo de Bourdieu.</p>\r\n<p><strong>Sala de Cepeda y Pav&oacute;n</strong></p>\r\n<p>En ella se hallan la bandera del ej&eacute;rcito de Urquiza con su sol incaico, el retrato del Gral. Bartolom&eacute; Mitre -quien enfrent&oacute; al Gral. Urquiza-, un boceto a l&aacute;piz del desembarco de las tropas del General, la imagen de la Virgen del Amor Hermoso -patrona de esta casa que protegi&oacute; sus paredes cuando funcion&oacute; como hospital de sangre- y vitrinas donde se exhiben trabucos y armas de &eacute;poca.</p>\r\n<p><strong>Sala C&aacute;ndido L&oacute;pez</strong></p>\r\n<p>Se exhiben pinturas al &oacute;leo de C&aacute;ndido L&oacute;pez -el manco de Curupayti- quien contratado por el gobierno plasm&oacute; en sus telas los enfrentamientos b&eacute;licos. Una talla del arc&aacute;ngel San Miguel, sin sus alas, hecha en madera por los abor&iacute;genes del Litoral.</p>\r\n<p><strong>Sala San Nicol&aacute;s: Campa&ntilde;a al Paraguay</strong></p>\r\n<p>Destinada al her&oacute;ico batall&oacute;n que particip&oacute; en la Guerra de la Triple Alianza. Se exhiben recompensas honor&iacute;ficas otorgadas a Juan y Carmen Boerr, Juan L. Somoza, Marcos F. C&aacute;seres, Primitivo Gonz&aacute;lez y otros oficiales.</p>\r\n<div>&nbsp;</div>\r\n<p>&nbsp;</p>",
            "email": "visitasacuerdo@gmail.com"
        },
        {
            "id": 24,
            "api_id": 67,
            "link": "https://www.cultura.gob.ar/institucional/organismos/museos/palacio-san-jose-museo-y-monumento-nacional-justo-jose-de-urquiza/",
            "url_oficial": "https://museourquiza.cultura.gob.ar/",
            "logo": "https://museourquiza.cultura.gob.ar/media/uploads/site-23/opciones/museos_web_san_jose.png",
            "geo": "-32.42706406247646, -58.524548887304",
            "nombre": "Palacio San José - Museo y Monumento Nacional Justo José de Urquiza",
            "direccion": "Casilla de Correo 14, Concepción del Uruguay, Entre Ríos",
            "telefono": "+54 (03442) 438636",
            "descripcion": "<p>El Museo es un espacio de discusi&oacute;n, de producci&oacute;n, de participaci&oacute;n y de debate. Un espacio de encuentro vivo con nuestra memoria, que nos permite relacionarnos claramente con nuestro presente y que construye identidad y ciudadan&iacute;a. Un espacio para disfrutar del conocimiento y de la belleza. Un lugar para el descanso creativo y el aprendizaje colectivo.</p>\r\n<p>El mensaje que transmite el museo parte del convencimiento de que debe existir y es necesario un di&aacute;logo cr&iacute;tico entre la sociedad y su memoria hist&oacute;rica y de dar una visi&oacute;n amplia de nuestro pasado. La relaci&oacute;n museo &ndash; comunidad se debe establecer en el marco de una comunicaci&oacute;n m&aacute;s fluida, sensible, atractiva y din&aacute;mica que provoque una modificaci&oacute;n sustancial en los visitantes, destinatarios finales de nuestra tarea.</p>\r\n<p>Entendemos pertinente abordar los procesos hist&oacute;ricos teniendo en cuenta la idea de rupturas y continuidades, lo que requiere y permite una permanente asociaci&oacute;n con la realidad, haciendo expl&iacute;cito el di&aacute;logo presente - pasado a fin de descubrir, en el &aacute;mbito de la reflexi&oacute;n grupal, algunas permanencias y cambios que hoy nos constituyen.</p>\r\n<p>El museo debe cumplir una tarea democratizadora, con una visi&oacute;n del pasado que lo contenga en toda su complejidad dimensional (social, pol&iacute;tica, econ&oacute;mica, cultural&hellip;), entendiendo que el relato hist&oacute;rico es la reconstrucci&oacute;n de nuestra vida a lo largo del tiempo. Y que algunas preguntas pueden ser comenzadas a responder desde ese di&aacute;logo fluido, abierto, pol&eacute;mico, contradictorio a veces, rico en matices, abierto para las diferencias y para sumar las ausencias.</p>\r\n<p>El encuentro con el pasado, con las historias que encierran y fluyen de estas paredes, es una invitaci&oacute;n a un di&aacute;logo interior profundo. Un encuentro con nosotros mismos donde est&aacute; permitido gozar con el conocimiento, disfrutar la belleza, emocionarnos con nuestras p&eacute;rdidas, reconocernos en el otro...un lugar que nos da permiso para apropiarnos de nuestro pasado y que nos ayuda a mantenerlo vivo en nuestro interior y en nuestro tiempo, resignific&aacute;ndolo y resignificandonos.</p>\r\n<p>Respeto a la diversidad, valoraci&oacute;n del conocimiento hist&oacute;rico, reconocimiento de la pluralidad y diversidad cultural, promoci&oacute;n de valores democr&aacute;ticos y de igualdad social, valoraci&oacute;n de la curiosidad y la duda en la b&uacute;squeda de nuevos conocimientos, desarrollo de una comunicaci&oacute;n clara y sensible, sostenimiento de la honestidad intelectual como elemento clave en la formaci&oacute;n y difusi&oacute;n del conocimiento, mantenimiento de actitud cr&iacute;tica y reflexiva son los lineamientos que nos gu&iacute;an, apuntando a la formaci&oacute;n de una conciencia hist&oacute;rica plural, democr&aacute;tica y cr&iacute;tica.</p>\r\n<p>Los Museos hist&oacute;ricos deben ser instituciones desde las cuales podamos confrontar con nuestro pasado, cuestionarlo, indagarlo. Lugares para la construcci&oacute;n de una historia abierta., donde el discurso &uacute;nico y autoritario sea superado por un discurso pluricausal y democr&aacute;tico, y la construcci&oacute;n de pasado cristalizada se deconstruye a trav&eacute;s de una lectura profunda y en permanente revisi&oacute;n.</p>\r\n<p>Los museos no son espacios fr&iacute;os, sobresaturados de objetos y solemnemente aburridos. Son espacios de encuentro anal&iacute;ticos y cr&iacute;ticos, atractivos y din&aacute;micos, sensitivos y sensibles. Espacios c&aacute;lidamente convocantes, con sus puertas abiertas para compartir un tiempo diferente y para ser disfrutados en plenitud.</p>\r\n<p>&nbsp;</p>",
            "email": "info@palaciosanjose.gob.ar"
        },
        {
            "id": 25,
            "api_id": 66,
            "link": "https://www.cultura.gob.ar/institucional/organismos/museos/palacio-nacional-de-las-artes-ex-palais-de-glace/",
            "url_oficial": "https://palaisdeglace.cultura.gob.ar/",
            "logo": "https://palaisdeglace.cultura.gob.ar/media/uploads/site-37/opciones/logo_palais_sin_fondo-01.png",
            "geo": "-34.585447456634114, -58.38926560258398",
            "nombre": "Palais de Glace - Palacio Nacional de las Artes",
            "direccion": "Perú 222, Ciudad de Buenos Aires",
            "telefono": "(+54 11) 4343-8167 / 4343-3260",
            "descripcion": "<p>Entre 1880 y el Centenario de 1910 se produjo un cambio cultural muy profundo en la alta sociedad porte&ntilde;a, cuyo estilo de vida, costumbres y pasatiempos comenzaron a tener un rasgo marcadamente europeo. El edificio del Palais de Glace fue construido por Jos&eacute; R. Rey y Besadre en los terrenos cedidos en concesi&oacute;n por el Municipio, e inaugurado en 1910 como pista de patinaje sobre hielo y club social, escenario por excelencia de la high life de la belle epoque.</p>\r\n<p>Tomando como modelo al Palais des Glaces de Paris, la pista de patinaje circular ocupaba el sal&oacute;n central, y a sus alrededores se distribu&iacute;an palcos y salones de tertulias. En el subsuelo del edificio se instalaron las m&aacute;quinas que fabricaban el hielo que abastec&iacute;a la pista, y en el primer piso nuevos palcos, confiter&iacute;a y un &oacute;rgano completaban las instalaciones, cuyo techo abovedado culminaba en una c&uacute;pula con un gran lucernario central que a&uacute;n hoy se conserva, destinado a darle luz natural a la pista de patinaje.</p>\r\n<p>Promediando la d&eacute;cada de 1910, con el patinaje sobre hielo ya menos en boga, el Palais de Glace se convirti&oacute; en una elegante sala de baile con piso de roble para recibir al nuevo embajador de la cultura ciudadana: el tango.</p>\r\n<p>&nbsp;</p>\r\n<p><strong>El arribo del tango</strong></p>\r\n<p>Hacia fines del siglo XIX, los sitios habituales del tango en la ciudad de Buenos Aires eran las academias, los peringundines y, sobre todo, los burdeles. Asociado a la mala vida, &ldquo;reptil de lupanar&rdquo; en t&eacute;rminos de Leopoldo Lugones, el tango demor&oacute; varios a&ntilde;os en poder ingresar tanto en &aacute;mbitos familiares como entre los sectores m&aacute;s exclusivos de la sociedad, e incorporarse definitivamente a la vida ciudadana.</p>\r\n<p>El Palais de Glace fue el protagonista de un cap&iacute;tulo central en la historia de esta incorporaci&oacute;n. En 1912, el bar&oacute;n Antonio De Marchi, clubman y bon vivant, organiz&oacute; en el Palais de Glace una velada trascendente para el futuro del tango. La orquesta t&iacute;pica al mando de Genaro Esp&oacute;sito, y las demostraciones del bailar&iacute;n Enrique Saborido, sellaron el ingreso del tango a los salones de la alta sociedad porte&ntilde;a.</p>\r\n<p>Hacia 1915, la pista de patinaje fue reemplazada por un sal&oacute;n de baile, que recibi&oacute; a algunas de las orquestas m&aacute;s importantes de la &eacute;poca, entre ellas las de Francisco Canaro y Roberto Firpo, y a los m&uacute;sicos Enrique Delfino y Juan Carlos Cobi&aacute;n. Enrique Cad&iacute;camo dedic&oacute; una de sus letras para recordar el esplendor del Palais de Glace, que por aquellos a&ntilde;os tuvo en Carlos Gardel a un asiduo concurrente. En la c&eacute;lebre madrugada del 11 de diciembre de 1915, una patota de &ldquo;ni&ntilde;os bien&rdquo; provoc&oacute; una pelea con Gardel y sus amigos, y el episodio culmin&oacute; a unas cuadras del edificio con Gardel baleado en un pulm&oacute;n.</p>\r\n<p>En la d&eacute;cada de 1920 se destaca la actuaci&oacute;n de la orquesta de Julio De Caro como orquesta oficial del Palais de Glace, que sufri&oacute; por aquellos a&ntilde;os algunos intentos de rebautizaci&oacute;n, primero como Vogue&acute;s Club, luego como Cyros. Los &uacute;timos a&ntilde;os de la d&eacute;cada marcan el declive de su esplendor. Con algunas de sus veladas signadas por la violencia, cuando en 1931 se termina la concesi&oacute;n el Municipio recupera el edificio y lo cede al Ministerio de Educaci&oacute;n y Justicia para albergar a la Direcci&oacute;n Nacional de Bellas Artes.</p>\r\n<p>&nbsp;</p>\r\n<p><strong>El Sal&oacute;n Nacional</strong></p>\r\n<p>Hay una historia que es paralela a la del Palais de Glace, y que entronca m&aacute;s tarde con ella. Es la historia del Sal&oacute;n Nacional. En el a&ntilde;o 1907 la Comisi&oacute;n Nacional de Bellas Artes aprob&oacute; una propuesta de creaci&oacute;n de un Sal&oacute;n Anual de Pintura, Escultura, Arquitectura y Arte Decorativo, iniciativa que se pudo concretar en 1911. Si hacia el Centenario Argentina en general y Buenos Aires en particular no ten&iacute;an una vida art&iacute;stica regular y organizada, la inauguraci&oacute;n del primer Sal&oacute;n Nacional el 20 de septiembre de 1911 en el Pabell&oacute;n Argentino ubicado en Arenales 687, supone un fuerte empuje para el desarrollo de las artes pl&aacute;sticas.</p>\r\n<p>Concebido con la expresa voluntad de generar un ambiente art&iacute;stico y de promover la formaci&oacute;n de artistas y espectadores, r&aacute;pidamente el Sal&oacute;n Nacional se convirti&oacute; en un lugar de referencia, en un espacio de consagraci&oacute;n y legitimaci&oacute;n con una fuerte capacidad para generar movimiento art&iacute;stico desde sus or&iacute;genes.</p>\r\n<p>&nbsp;</p>\r\n<p><strong>El Palais de Glace y el Sal&oacute;n Nacional desde 1932</strong></p>\r\n<p>El Sal&oacute;n Nacional, junto con las oficinas de la Direcci&oacute;n Nacional de Bellas Artes, funcion&oacute; hasta el a&ntilde;o 1931 en el edificio del Pabell&oacute;n Argentino, hasta que en 1932 &eacute;ste tuvo que ser demolido para la remodelaci&oacute;n de la Plaza San Mart&iacute;n. A cambio de ese edificio, el Municipio cedi&oacute; el Palais de Glace a la Direcci&oacute;n Nacional de Bellas Artes para su funcionamiento. El 21 de septiembre de 1932 se inaugur&oacute; all&iacute; el XXII Sal&oacute;n Nacional de Bellas Artes, y hasta 1954 el Palais de Glace fue ininterrumpidamente sede del Sal&oacute;n Nacional y sala de exposiciones.</p>\r\n<p>El encargado de los trabajos de remodelaci&oacute;n del edificio que comenzaron en 1931 fue el arquitecto Alejandro Bustillo. Tambi&eacute;n artista y antiguo ganador del primer premio de pintura del Sal&oacute;n Nacional, Bustillo respet&oacute; la estructura original del edificio y aprovech&oacute; convenientemente las rotondas para convertirlas en salas de exposici&oacute;n. De 1934 son los tres grandes murales que decoran el interior del edificio, uno de ellos una alegor&iacute;a representativa de las bellas artes, los otros dos representativos de artesan&iacute;as argentinas como el cuero, la plater&iacute;a, la alfarer&iacute;a. De 1935 es la remodelaci&oacute;n de la fachada que modific&oacute; radicalmente el aspecto exterior del Palais de Glace y que se conserva hasta el d&iacute;a de hoy.</p>\r\n<p>En 1938 se realiz&oacute; en el Palais de Glace una exposici&oacute;n de equipos de televisi&oacute;n, preanunciando lo que ocurrir&iacute;a entre 1954 y 1960, a&ntilde;os en los que el Palais funcion&oacute; como estudio anexo de los estudios centrales de Canal 7, ubicados en Ayacucho y Posadas. Por tal motivo, en esos a&ntilde;os el Sal&oacute;n se realiz&oacute; en sitios diversos, como el Museo Nacional de Bellas Artes y los salones del Congreso de la Naci&oacute;n.</p>\r\n<p>En 1960 el Palais de Glace vuelve a funcionar como sala de exposiciones, y desde aquel a&ntilde;o hasta el d&iacute;a de hoy, salvo en contadas excepciones, el Sal&oacute;n Nacional se desarrolla en el Palais. A lo largo de su historia, el Sal&oacute;n Nacional de Artes Visuales ha ido sufriendo las modificaciones que le permitieron adaptarse a las nuevas tendencias: en la actualidad, abarca las disciplinas de pintura, escultura, grabado, dibujo, cer&aacute;mica, arte textil, fotograf&iacute;a y nuevos soportes e instalaciones, increment&aacute;ndose todos los a&ntilde;os la participaci&oacute;n de artistas de todo el pa&iacute;s.</p>\r\n<p>&nbsp;</p>\r\n<p><strong>Patrimonio</strong></p>\r\n<p>El Patrimonio Art&iacute;stico del Palacio Nacional de las Artes &ndash; Palais de Glace&shy; &ndash; est&aacute; conformado, principalmente, por los Grandes Premios y Primeros Premios Adquisici&oacute;n del Sal&oacute;n Nacional de Artes Visuales. A esto se suman los frescos realizados en el interior del edificio por la escuela de Alfredo Guido en 1934 y otras adquisiciones y donaciones nacionales e internacionales.</p>\r\n<p>La colecci&oacute;n permanente del Palacio Nacional de las Artes - Palais de Glace cuenta con 1020 obras, de las cuales 273 son Pinturas, 191 Esculturas, 214 Grabados, 95 Dibujos, 21 T&eacute;mperas y Acuarelas, 77 Fotograf&iacute;as, 81 Cer&aacute;micas, 57 Textiles, 3 Frescos y 8 Nuevos Soportes e Instalaciones.</p>\r\n<p>Estos fondos se incrementan anualmente con la incorporaci&oacute;n de, como m&iacute;nimo, los diecis&eacute;is Premios Adquisici&oacute;n del Sal&oacute;n Nacional de Artes Visuales, conformado por ocho disciplinas: Pintura, Escultura, Grabado, Dibujo, Fotograf&iacute;a, Arte Cer&aacute;mico, Arte Textil y Nuevos Soportes e Instalaciones.</p>",
            "email": "info@palaisdeglace.gob.ar"
        },
        {
            "id": 26,
            "api_id": 58,
            "link": "https://www.cultura.gob.ar/institucional/organismos/museos/museo-nacional-de-bellas-artes/",
            "url_oficial": "https://www.bellasartes.gob.ar/",
            "logo": "https://scontent.faep33-1.fna.fbcdn.net/v/t39.30808-6/326328427_1335312213980044_2712582970351952546_n.jpg?_nc_cat=101&ccb=1-7&_nc_sid=09cbfe&_nc_eui2=AeEMucoHE8hpI8xog2T6eY2Gi-VbKFMhHryL5VsoUyEevKxwh7wAoXHQCCX9dfGYMf0&_nc_ohc=N6Qs-zbLlnAAX-884bX&_nc_ht=scontent.faep33-1.fna&oh=00_AfAA0yDurXN0lU8fBM7jz9v_G57yzX9c-SUHfKW27CHChw&oe=6406D68B",
            "geo": "-34.583892217440116, -58.393015131419034",
            "nombre": "Museo Nacional de Bellas Artes",
            "direccion": "Av. del Libertador 1473, Ciudad de Buenos Aires",
            "telefono": "+54 (011) 5288-9900",
            "descripcion": "<p>El Museo Nacional de Bellas Artes fue inaugurado en diciembre de 1896 en el edificio de las tiendas Bon March&eacute; de la calle Florida, hoy Galer&iacute;as Pac&iacute;fico. Desde su origen, fue pensado como un espacio destinado a albergar arte internacional de todos los per&iacute;odos hist&oacute;ricos, y a promover y consolidar un arte argentino por entonces incipiente.</p>\r\n<p>Hacia 1910, en &eacute;pocas del Centenario de la Revoluci&oacute;n de Mayo, el Museo ya contaba en su colecci&oacute;n con piezas de los maestros Francisco de Goya, Joaqu&iacute;n Sorolla y Bastida, Edgar Degas y Pierre-Auguste Renoir.</p>\r\n<p>En 1911, se inaugur&oacute; la segunda sede del Bellas Artes: el Pabell&oacute;n Argentino, una estructura monumental que el pa&iacute;s hab&iacute;a utilizado en la Exposici&oacute;n Universal de Par&iacute;s de 1889 y que, luego de su traslado desde Francia, fue instalada en la Plaza San Mart&iacute;n. All&iacute;, se exhibieron nuevas adquisiciones que ampliaron el patrimonio, como La ninfa sorprendida, de &Eacute;douard Manet, y Orillas del Sena, de Claude Monet.</p>\r\n<p>La instituci&oacute;n fue trasladada en 1933 a su sede actual: la antigua Casa de Bombas de Recoleta, remodelada por el arquitecto Alejandro Bustillo. Durante esos a&ntilde;os, se incorporaron destacadas pinturas, entre ellas, Mujer del mar, de Paul Gauguin, Le Moulin de la Galette, de Vincent van Gogh, y Jes&uacute;s en el huerto de los Olivos, del Greco.</p>\r\n<p>Las &uacute;ltimas d&eacute;cadas del siglo XX acogieron a grandes referentes del arte moderno internacional. As&iacute;, se sumaron obras de Pablo Picasso, Amedeo Modigliani, Marc Chagall, Vassily Kandinsky, Paul Klee, Lucio Fontana, Jackson Pollock, Mark Rothko y Henry Moore.</p>\r\n<p>La historia de la producci&oacute;n local tambi&eacute;n se narra en las salas del Museo, que exhibe un vasto panorama de arte argentino, con obras de sus mayores representantes, como C&aacute;ndido L&oacute;pez, Prilidiano Pueyrred&oacute;n, Emilio Pettoruti, Xul Solar, Raquel Forner, Grete Stern, Antonio Berni, Alicia Penalba, Gyula Kosice, Marta Minuj&iacute;n, Antonio Segu&iacute; y Le&oacute;n Ferrari. Adem&aacute;s, posee un destacado conjunto de arte latinoamericano, que re&uacute;ne piezas de Pedro Figari, Joaqu&iacute;n Torres Garc&iacute;a, Tarsila do Amaral, Diego Rivera y Jes&uacute;s Rafael Soto, entre otras.</p>\r\n<p>En sus m&aacute;s de 120 a&ntilde;os, el Museo Nacional de Bellas Artes ha formado una importante colecci&oacute;n de m&aacute;s de 12.000 piezas de diferentes per&iacute;odos, nacionales e internacionales, que lo constituye en una de las instituciones culturales m&aacute;s relevante del continente.</p>\r\n<p><a href=\"https://www.bellasartes.gob.ar/coleccion\" target=\"_blank\" rel=\"noopener\">Colecci&oacute;n digital del Museo Nacional de Bellas Artes</a></p>\r\n<h3><strong>Horario: </strong></h3>\r\n<p>De martes a viernes, de 11 a 20 h.</p>\r\n<p>S&aacute;bados y domingo, de 10 a 20 h.</p>\r\n<p>Lunes: cerrado</p>\r\n<p>&nbsp;</p>",
            "email": "info@mnba.gob.ar"
        },
        {
            "id": 27,
            "api_id": 23,
            "link": "https://www.cultura.gob.ar/institucional/organismos/museos/casa-nacional-del-bicentenario/",
            "url_oficial": "https://casadelbicentenario.cultura.gob.ar/",
            "logo": "https://casadelbicentenario.cultura.gob.ar/media/uploads/site-36/opciones/06-bicentenario-800x800px.png",
            "geo": "-34.597493638692406, -58.39447715840857",
            "nombre": "Casa Nacional del Bicentenario",
            "direccion": "Riobamba 985, Ciudad de Buenos Aires",
            "telefono": "+54 (011) 4813-0301 / 0679",
            "descripcion": "<p>La Casa Nacional del Bicentenario fue inaugurada en el a&ntilde;o 2010 como un espacio dedicado a la historia argentina. A partir del a&ntilde;o 2016 se inicia una reconversi&oacute;n con el objetivo de destinar el espacio al arte contempor&aacute;neo argentino, a grandes muestras de fotograf&iacute;a, a una programaci&oacute;n de vanguardia en t&eacute;rminos de arte sonoro, a ciclos de cine, talleres y seminarios.</p>\r\n<p>Hoy la CNB se encamina a convertirse en un espacio de referencia de la creaci&oacute;n contempor&aacute;nea en el sentido m&aacute;s amplio. A la manera de los espacios culturales que marcaron la recuperaci&oacute;n democr&aacute;tica, propone una invitaci&oacute;n permanente a que el p&uacute;blico explore nuevos y m&aacute;s alejados lindes del arte y que a su vez descubra a los grandes maestros que fueron adelantados en esos territorios de innovaci&oacute;n.</p>\r\n<p>La CNB se encuentra bajo la &oacute;rbita de la Direcci&oacute;n Nacional de Museos (Secretar&iacute;a de Patrimonio, Ministerio de Cultura de la Naci&oacute;n). A diferencia de la mayor&iacute;a de los museos nacionales, no posee una colecci&oacute;n propia y su identidad se basa en las exposiciones temporarias y los programas de m&uacute;sica, teatro, danza y cine que elaboran conjuntamente las diversas &aacute;reas de su equipo.</p>\r\n<p>&nbsp;</p>",
            "email": "casa@casadelbicentenario.gob.ar"
        }
    ],
    "masvisitados": [
        {
            "id": 1,
            "img": "https://www.cultura.gob.ar/static/images/museo-mnba.c23f76cacacf.png",
            "nombre": "Museo Nacional de Bellas Artes",
            "ubicación": "CABA"
        },
        {
            "id": 2,
            "img": "https://www.cultura.gob.ar/static/images/museo-mhn.9e5d3710a4f3.png",
            "nombre": "Museo Histórico Nacional",
            "ubicación": "CABA"
        },
        {
            "id": 3,
            "img": "https://www.cultura.gob.ar/static/images/museo-jesuitica.e9753c4c13c1.png",
            "nombre": "Estancia de Jesús María - Museo Jesuítico Nacional",
            "ubicación": "Córdoba"
        },
        {
            "id": 4,
            "img": "https://www.cultura.gob.ar/static/images/museo-cabildo.ebb322f391a5.png",
            "nombre": "Museo Nacional del Cabildo y la Revolución de Mayo",
            "ubicación": "CABA"
        },
        {
            "id": 5,
            "img": "https://www.cultura.gob.ar/static/images/museo-independencia.0279bfe29343.png",
            "nombre": "Museo Casa Histórica de la Independencia",
            "ubicación": "Tucumán"
        },
        {
            "id": 6,
            "img": "https://www.cultura.gob.ar/static/images/museo-malvinas.e66fec796986.png",
            "nombre": "Museo Malvinas e Islas del Atlántico Sur",
            "ubicación": "CABA"
        }
    ]
}